{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "ia": 368,
      "dia": 369,
      "or": 370,
      "tt": 371,
      "](": 372,
      ":/": 373,
      "htt": 374,
      "http": 375,
      "://": 376,
      "pe": 377,
      "](http": 378,
      "s://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      ".org/wiki/": 387,
      ".wikipedia": 388,
      ".wikipedia.org/wiki/": 389,
      "▁[": 390,
      "en": 391,
      "te": 392,
      "▁\"": 393,
      "\")": 394,
      "in": 395,
      "an": 396,
      "on": 397,
      "In": 398,
      "th": 399,
      "ti": 400,
      "](https://en": 401,
      "](https://en.wikipedia.org/wiki/": 402,
      "hi": 403,
      "India": 404,
      "er": 405,
      "\r\n": 406,
      "ar": 407,
      "20": 408,
      "al": 409,
      "es": 410,
      "▁|": 411,
      "ार": 412,
      "re": 413,
      "](https://hi": 414,
      "](https://hi.wikipedia.org/wiki/": 415,
      "of": 416,
      "▁क": 417,
      "्र": 418,
      "is": 419,
      "ci": 420,
      "tion": 421,
      "the": 422,
      "ed": 423,
      "om": 424,
      "and": 425,
      "भार": 426,
      "भारत": 427,
      "te_": 428,
      "▁-": 429,
      "▁of": 430,
      "#ci": 431,
      "#cite_": 432,
      "▁the": 433,
      "it": 434,
      "▁(": 435,
      "ou": 436,
      "▁स": 437,
      "as": 438,
      "201": 439,
      "](https://en.wikipedia.org/wiki/India": 440,
      "ic": 441,
      "▁India": 442,
      "le": 443,
      "19": 444,
      "▁म": 445,
      "OT": 446,
      "no": 447,
      "्य": 448,
      "oo": 449,
      "tr": 450,
      "▁in": 451,
      "్ర": 452,
      "id": 453,
      "](https://te": 454,
      "](https://te.wikipedia.org/wiki/": 455,
      "ate": 456,
      "▁s": 457,
      "**": 458,
      "ation": 459,
      "रा": 460,
      "](https://en.wikipedia.org/wiki/India#cite_": 461,
      "▁प": 462,
      "200": 463,
      "▁and": 464,
      "ent": 465,
      "-0": 466,
      "▁p": 467,
      "am": 468,
      "ing": 469,
      "ac": 470,
      "-1": 471,
      "ge": 472,
      "ార": 473,
      "at": 474,
      "▁c": 475,
      "ad": 476,
      "us": 477,
      "▁C": 478,
      "▁A": 479,
      "ें": 480,
      "ref": 481,
      "\\_": 482,
      "ान": 483,
      "note": 484,
      "र्": 485,
      ").": 486,
      "▁के": 487,
      "](https://hi.wikipedia.org/wiki/भारत": 488,
      "▁S": 489,
      "[[": 490,
      "ook": 491,
      "▁f": 492,
      "▁ह": 493,
      "ur": 494,
      "ref-": 495,
      "note-": 496,
      "्त": 497,
      "ve": 498,
      "▁b": 499,
      "ol": 500,
      "78": 501,
      "ang": 502,
      "um": 503,
      "▁1": 504,
      "to": 505,
      "il": 506,
      "▁P": 507,
      "ig": 508,
      "▁m": 509,
      "we": 510,
      "ul": 511,
      "ww": 512,
      "ాల": 513,
      "\"),": 514,
      "या": 515,
      "ver": 516,
      "िक": 517,
      "com": 518,
      "lo": 519,
      ".\r\n": 520,
      "IS": 521,
      "he": 522,
      "of_": 523,
      "et": 524,
      "▁में": 525,
      "_of_": 526,
      "FO": 527,
      "NOT": 528,
      "OTNOT": 529,
      "FOOTNOT": 530,
      "FOOTNOTE": 531,
      "ीय": 532,
      "▁[↑": 533,
      "్య": 534,
      "978": 535,
      "▁201": 536,
      "ch": 537,
      "BN": 538,
      "▁अ": 539,
      "ter": 540,
      "ISBN": 541,
      "ial": 542,
      "▁|\r\n": 543,
      "ce": 544,
      "ion": 545,
      "21": 546,
      "ory": 547,
      "un": 548,
      "భార": 549,
      "00": 550,
      "lin": 551,
      "భారత": 552,
      "ist": 553,
      "దే": 554,
      "fi": 555,
      "ों": 556,
      "▁w": 557,
      "▁d": 558,
      "దేశ": 559,
      "స్": 560,
      "our": 561,
      "▁T": 562,
      "st": 563,
      "]](https://en.wikipedia.org/wiki/India#cite_": 564,
      "enti": 565,
      "▁R": 566,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 567,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 568,
      "वि": 569,
      "red": 570,
      "▁ప": 571,
      "▁M": 572,
      "ना": 573,
      "ro": 574,
      "▁ज": 575,
      "web": 576,
      "्ष": 577,
      "identi": 578,
      "chi": 579,
      "▁**": 580,
      "▁a": 581,
      "fier": 582,
      "identifier": 583,
      "tic": 584,
      "kn": 585,
      "ra": 586,
      "సా": 587,
      "ाल": 588,
      "_क": 589,
      "identifier)": 590,
      "](https://kn": 591,
      "](https://kn.wikipedia.org/wiki/": 592,
      "▁है": 593,
      "▁l": 594,
      "-0)": 595,
      "ర్": 596,
      "=1": 597,
      "ment": 598,
      "▁द": 599,
      "▁to": 600,
      "link": 601,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 602,
      "book": 603,
      "ಾರ": 604,
      "edit": 605,
      "action": 606,
      "त्र": 607,
      "್ರ": 608,
      "న్": 609,
      "ir": 610,
      "राज": 611,
      "),": 612,
      "im": 613,
      "ेश": 614,
      "▁B": 615,
      "न्": 616,
      "action=": 617,
      "res": 618,
      "action=edit": 619,
      "िया": 620,
      "&red": 621,
      "?action=edit": 622,
      "link=1": 623,
      "&redlink=1": 624,
      "?action=edit&redlink=1": 625,
      "es/": 626,
      "em": 627,
      "age": 628,
      "▁2": 629,
      "s.": 630,
      "cial": 631,
      "ons": 632,
      "और": 633,
      "▁D": 634,
      "india": 635,
      "_(": 636,
      "▁ब": 637,
      "10": 638,
      "pg": 639,
      "ंग": 640,
      "ag": 641,
      "▁भारत": 642,
      "▁की": 643,
      "IT": 644,
      "el": 645,
      "ind": 646,
      "23": 647,
      "ity": 648,
      "angu": 649,
      "▁प्र": 650,
      ".com": 651,
      "ला": 652,
      "▁India\")": 653,
      "▁त": 654,
      ")\r\n": 655,
      "भा": 656,
      "्व": 657,
      "▁\"S": 658,
      "▁न": 659,
      "ER": 660,
      "sia": 661,
      "▁से": 662,
      "tri": 663,
      "50": 664,
      "EF": 665,
      "ITER": 666,
      "ay": 667,
      "ec": 668,
      "go": 669,
      "ITEREF": 670,
      ".com/": 671,
      "▁19": 672,
      ".j": 673,
      "ni": 674,
      "▁और": 675,
      "▁•": 676,
      "oun": 677,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 678,
      "లు": 679,
      "▁*": 680,
      "pecial": 681,
      "▁E": 682,
      "\")\r\n": 683,
      "▁का": 684,
      "ri": 685,
      "రా": 686,
      "_स": 687,
      "24": 688,
      "ourc": 689,
      "ved": 690,
      "·**": 691,
      "्रे": 692,
      "▁**·**": 693,
      "_India": 694,
      "ता": 695,
      "26": 696,
      "pecial:": 697,
      "ld": 698,
      "्ट": 699,
      "ly": 700,
      "భారతదేశ": 701,
      "ಭಾರ": 702,
      "www": 703,
      "_S": 704,
      "ಭಾರತ": 705,
      "ber": 706,
      "▁G": 707,
      "ha": 708,
      "\").": 709,
      "#C": 710,
      ".శ": 711,
      ".శ.": 712,
      "లో": 713,
      "cal": 714,
      "rom": 715,
      "#CITEREF": 716,
      "▁H": 717,
      "up": 718,
      "సా.శ.": 719,
      "▁N": 720,
      "ources/": 721,
      "www.": 722,
      "11": 723,
      "978-0": 724,
      "Book": 725,
      "್ಯ": 726,
      "28": 727,
      "outh": 728,
      "_in": 729,
      "Sources/": 730,
      "pecial:Book": 731,
      "pecial:BookSources/": 732,
      "ateg": 733,
      "▁\"भारत": 734,
      "-3": 735,
      "▁క": 736,
      "-4": 737,
      "ategory": 738,
      "op": 739,
      ".in": 740,
      "ategory:": 741,
      "स्त": 742,
      "archi": 743,
      "▁व": 744,
      "tu": 745,
      "राज्य": 746,
      "▁e": 747,
      "ational": 748,
      "▁20": 749,
      "err": 750,
      "क्ष": 751,
      "▁200": 752,
      "ew": 753,
      "for": 754,
      "ित": 755,
      "▁on": 756,
      "▁--": 757,
      "her": 758,
      "త్ర": 759,
      "न्द": 760,
      "Uni": 761,
      "me": 762,
      "ాలు": 763,
      "_A": 764,
      "-8": 765,
      "రి": 766,
      "vers": 767,
      "archive": 768,
      "క్": 769,
      "anguage": 770,
      "25": 771,
      "ary": 772,
      "▁आ": 773,
      "ంద": 774,
      "षा": 775,
      "▁th": 776,
      "▁---": 777,
      "pl": 778,
      "पु": 779,
      "calf": 780,
      "od": 781,
      "30": 782,
      "ab": 783,
      "ति": 784,
      "ని": 785,
      "▁వ": 786,
      "▁re": 787,
      "etcalf": 788,
      "ub": 789,
      "ास": 790,
      "199": 791,
      "ain": 792,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 793,
      "n_": 794,
      "22": 795,
      "978-0-": 796,
      "▁F": 797,
      "ak": 798,
      "The": 799,
      "▁n": 800,
      "▁or": 801,
      "18": 802,
      "▁J": 803,
      "tem": 804,
      "per": 805,
      "▁[\"": 806,
      "archive.org/": 807,
      "est": 808,
      "orld": 809,
      "List": 810,
      "स्": 811,
      "್ತ": 812,
      "ap": 813,
      "▁[S": 814,
      "ల్": 815,
      "▁from": 816,
      "ted": 817,
      "con": 818,
      "భారతదేశం": 819,
      "_of_India": 820,
      "▁.": 821,
      "▁h": 822,
      "ress": 823,
      "▁Re": 824,
      "error": 825,
      "▁by": 826,
      "▁(identifier)": 827,
      "_(identifier)": 828,
      "▁(identifier)\")": 829,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 830,
      "भाषा": 831,
      "web.": 832,
      "ంగ": 833,
      "](https://web.": 834,
      "/http": 835,
      "web/": 836,
      "archive.org/web/": 837,
      "](https://web.archive.org/web/": 838,
      "ens": 839,
      "▁In": 840,
      "Har": 841,
      "मा": 842,
      "▁స": 843,
      "▁को": 844,
      "rit": 845,
      "था": 846,
      "##": 847,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 848,
      "har": 849,
      "os": 850,
      "_and": 851,
      ".[[": 852,
      "णी": 853,
      "ast": 854,
      "री": 855,
      "ht": 856,
      "▁p.": 857,
      ".jpg": 858,
      "Metcalf": 859,
      "▁మ": 860,
      "ची": 861,
      "ರ್": 862,
      "▁for": 863,
      "15": 864,
      "देश": 865,
      "13": 866,
      "29": 867,
      "_P": 868,
      "ಲಿ": 869,
      "▁ग": 870,
      "ud": 871,
      "goo": 872,
      "gov": 873,
      "ड़": 874,
      "16": 875,
      "ort": 876,
      "40": 877,
      "▁\"C": 878,
      "్రా": 879,
      "▁पर": 880,
      "books": 881,
      "▁./": 882,
      "gle": 883,
      "▁उ": 884,
      "▁ಸ": 885,
      "▁is": 886,
      "with": 887,
      "▁[A": 888,
      "AA": 889,
      "▁ए": 890,
      "versity": 891,
      "s/": 892,
      "ष्ट": 893,
      "ाद": 894,
      "▁है।": 895,
      "▁ar": 896,
      "try": 897,
      "id=": 898,
      "▁g": 899,
      "uc": 900,
      "▁O": 901,
      "17": 902,
      ".gov": 903,
      "ీయ": 904,
      "og": 905,
      "▁श": 906,
      "_के": 907,
      ".in/": 908,
      "▁ಮ": 909,
      "▁L": 910,
      "](https://en.wikipedia.org/wiki/S": 911,
      "li": 912,
      "google": 913,
      "▁Indian": 914,
      "inal": 915,
      "ండ": 916,
      "978-1": 917,
      "▁([": 918,
      "14": 919,
      "_C": 920,
      "▁[म": 921,
      "्रेणी": 922,
      "?id=": 923,
      "_म": 924,
      "books.": 925,
      ".com/books": 926,
      "google.com/books": 927,
      "books.google.com/books": 928,
      "श्रेणी": 929,
      "umb": 930,
      "ष्ट्र": 931,
      "books.google.com/books?id=": 932,
      "ep": 933,
      "ng": 934,
      "▁[ISBN": 935,
      "nd": 936,
      "का": 937,
      "▁सं": 938,
      "विश": 939,
      "श्रेणी:": 940,
      "▁\"ISBN": 941,
      "ISBN_(identifier)": 942,
      "27": 943,
      "ले": 944,
      "'s": 945,
      "*.": 946,
      "▁W": 947,
      "_in_India": 948,
      "ने": 949,
      "జ్య": 950,
      "-9": 951,
      "▁చ": 952,
      "ेत्र": 953,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 954,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 955,
      "▁Asia": 956,
      "▁K": 957,
      "▁[*": 958,
      "प्र": 959,
      "म्": 960,
      "ther": 961,
      "▁[C": 962,
      "िल": 963,
      "ಂದ": 964,
      "](https://books.google.com/books?id=": 965,
      "తా": 966,
      "ము": 967,
      "](https://en.wikipedia.org/wiki/C": 968,
      "నా": 969,
      "▁ಪ": 970,
      "తి": 971,
      "్ట": 972,
      "_के_": 973,
      "px": 974,
      "ish": 975,
      "av": 976,
      "ff": 977,
      "University": 978,
      "▁इ": 979,
      "▁r": 980,
      "्या": 981,
      "errors": 982,
      "ಗಳ": 983,
      "Harv": 984,
      "िय": 985,
      "▁The": 986,
      "▁\"M": 987,
      "p.": 988,
      "▁t": 989,
      "media": 990,
      "हि": 991,
      "ी](https://hi.wikipedia.org/wiki/": 992,
      "do": 993,
      "s,": 994,
      ".p": 995,
      "ज़": 996,
      "సి": 997,
      "ot": 998,
      "త్": 999,
      "mons": 1000,
      "a_": 1001,
      "br": 1002,
      "सं": 1003,
      "सा": 1004,
      "-2": 1005,
      "35": 1006,
      "▁pp.": 1007,
      "aj": 1008,
      "fn": 1009,
      "](S": 1010,
      "umm": 1011,
      "und": 1012,
      ")[[": 1013,
      "ong": 1014,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1015,
      "त्त": 1016,
      "▁र": 1017,
      "ensus": 1018,
      "-7": 1019,
      "ence": 1020,
      "iginal": 1021,
      "load": 1022,
      "ance": 1023,
      "upload": 1024,
      "36": 1025,
      "PA": 1026,
      "▁[M": 1027,
      "ll": 1028,
      "al_": 1029,
      "over": 1030,
      "ನ್": 1031,
      ".wikimedia": 1032,
      "](https://en.wikipedia.org/wiki/M": 1033,
      "ana": 1034,
      "▁be": 1035,
      "![": 1036,
      "▁as": 1037,
      "47": 1038,
      "ys": 1039,
      "▁(సా.శ.": 1040,
      "ರಾ": 1041,
      "ಲ್": 1042,
      "pedia/": 1043,
      ".org/wikipedia/": 1044,
      "upload.wikimedia": 1045,
      "upload.wikimedia.org/wikipedia/": 1046,
      "](http://": 1047,
      "tein": 1048,
      "ies": 1049,
      "](https://upload.wikimedia.org/wikipedia/": 1050,
      "ages": 1051,
      "1.": 1052,
      "opul": 1053,
      "ates": 1054,
      "యా": 1055,
      "thumb": 1056,
      "र्व": 1057,
      "](Special:BookSources/": 1058,
      "all": 1059,
      "ow": 1060,
      "rchi": 1061,
      "ंड": 1062,
      "ులు": 1063,
      "▁రా": 1064,
      "ct": 1065,
      "commons": 1066,
      "▁original": 1067,
      "/thumb": 1068,
      "/thumb/": 1069,
      "-5": 1070,
      "eved": 1071,
      "gh": 1072,
      "िस": 1073,
      "–సా.శ.": 1074,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1075,
      "▁\"Special:BookSources/": 1076,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1077,
      "trieved": 1078,
      "▁Retrieved": 1079,
      "](https://web.archive.org/web/201": 1080,
      "▁అ": 1081,
      "राष्ट्र": 1082,
      "art": 1083,
      "px-": 1084,
      "_D": 1085,
      "tern": 1086,
      "](https://upload.wikimedia.org/wikipedia/commons": 1087,
      "get": 1088,
      "38": 1089,
      "Category:": 1090,
      "ి.": 1091,
      "%2": 1092,
      "▁[B": 1093,
      "&pg": 1094,
      "&pg=": 1095,
      "ತ್ತ": 1096,
      "▁ल": 1097,
      "ans": 1098,
      "ಭಾರತದ": 1099,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1100,
      "▁\"B": 1101,
      "▁सा": 1102,
      "▁ప్ర": 1103,
      "्षेत्र": 1104,
      "70": 1105,
      "ss": 1106,
      "ిక": 1107,
      "nic": 1108,
      "ear": 1109,
      "omm": 1110,
      "चि": 1111,
      "ಸ್": 1112,
      "▁I": 1113,
      "ut": 1114,
      "मन": 1115,
      "ी_": 1116,
      "తం": 1117,
      "▁राज्य": 1118,
      "opulation": 1119,
      "7.": 1120,
      "_M": 1121,
      "पा": 1122,
      "▁\"P": 1123,
      "ountri": 1124,
      "श्रेणी:Harv": 1125,
      "▁\"A": 1126,
      "2011": 1127,
      "2.": 1128,
      "iv": 1129,
      "sh": 1130,
      "जा": 1131,
      "▁\"म": 1132,
      "▁with": 1133,
      "&pg=PA": 1134,
      "de": 1135,
      "▁भाषा": 1136,
      "ma": 1137,
      "\"))": 1138,
      "rchived": 1139,
      "%20": 1140,
      "ిన": 1141,
      "▁हैं": 1142,
      "జ్యం": 1143,
      "land": 1144,
      "▁य": 1145,
      "▁वि": 1146,
      "▁भ": 1147,
      "esh": 1148,
      "జా": 1149,
      "2006": 1150,
      "](https://en.wikipedia.org/wiki/B": 1151,
      "-10": 1152,
      "conom": 1153,
      "90": 1154,
      "ूची": 1155,
      "ore": 1156,
      "▁no": 1157,
      "2018": 1158,
      "गर": 1159,
      "ంచ": 1160,
      "కు": 1161,
      "ire": 1162,
      "Indian": 1163,
      "ummit": 1164,
      "ountries": 1165,
      "ank": 1166,
      "ism": 1167,
      "▁Category:": 1168,
      "6.": 1169,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1170,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1171,
      "plate": 1172,
      "60": 1173,
      "▁&": 1174,
      "](https://en.wikipedia.org/wiki/P": 1175,
      "_and_": 1176,
      "/https://": 1177,
      "_b": 1178,
      "▁University": 1179,
      "9.": 1180,
      "ेला": 1181,
      "ను": 1182,
      "పూ": 1183,
      "titu": 1184,
      "ill": 1185,
      "eral": 1186,
      "ass": 1187,
      "ile": 1188,
      "*](https://books.google.com/books?id=": 1189,
      "हा": 1190,
      "▁*[": 1191,
      "-6": 1192,
      "▁\"T": 1193,
      "inis": 1194,
      "nment": 1195,
      "భా": 1196,
      "ations": 1197,
      "4.": 1198,
      "y_": 1199,
      "ata": 1200,
      "ai": 1201,
      "48": 1202,
      "कार": 1203,
      "पर": 1204,
      "▁[P": 1205,
      "▁कर": 1206,
      "ंग्रे": 1207,
      "istory": 1208,
      "ord": 1209,
      "ture": 1210,
      "hin": 1211,
      "](https://www.": 1212,
      "Hind": 1213,
      "क्त": 1214,
      "िर": 1215,
      "ोल": 1216,
      "ప్ర": 1217,
      "33": 1218,
      "कि": 1219,
      "मी": 1220,
      "ద్": 1221,
      "ింద": 1222,
      "▁was": 1223,
      ".jp": 1224,
      "ati": 1225,
      "▁st": 1226,
      "ubl": 1227,
      "▁\"List": 1228,
      "▁ఉ": 1229,
      "हिन्द": 1230,
      "45": 1231,
      "ard": 1232,
      "▁de": 1233,
      "Stein": 1234,
      "▁\"E": 1235,
      "se": 1236,
      "ंध": 1237,
      "ेष": 1238,
      "ం:": 1239,
      "](https://hi.wikipedia.org/wiki/म": 1240,
      "language": 1241,
      "ke": 1242,
      ".jpg)": 1243,
      "port": 1244,
      "ी\")": 1245,
      "▁ಹ": 1246,
      "ाना": 1247,
      "▁अन": 1248,
      "sher": 1249,
      "▁\"G": 1250,
      "arget": 1251,
      "ani": 1252,
      "▁language": 1253,
      "द्": 1254,
      "से": 1255,
      "▁ఆ": 1256,
      "▁an": 1257,
      "▁क्षेत्र": 1258,
      "ust": 1259,
      "▁ex": 1260,
      "iss": 1261,
      "hm": 1262,
      "ue": 1263,
      "್ಟ": 1264,
      "ಲ್ಲಿ": 1265,
      "%2C": 1266,
      ".jpg/": 1267,
      "CS": 1268,
      "43": 1269,
      "र्म": 1270,
      "pr": 1271,
      "htm": 1272,
      "ts": 1273,
      "List_of_": 1274,
      "▁are": 1275,
      "धान": 1276,
      "वा": 1277,
      "ोत": 1278,
      "ಕ್": 1279,
      "india.gov": 1280,
      "anguages": 1281,
      "cy": 1282,
      "oc": 1283,
      "](https://en.wikipedia.org/wiki/A": 1284,
      "भि": 1285,
      "श्": 1286,
      "▁ర": 1287,
      "\").\r\n": 1288,
      "ಾನ": 1289,
      "▁ಕ": 1290,
      "▁3": 1291,
      "▁2011": 1292,
      "धार": 1293,
      "ृत": 1294,
      "▁\"D": 1295,
      "▁ने": 1296,
      "](https://en.wikipedia.org/wiki/E": 1297,
      "other": 1298,
      "▁[G": 1299,
      "మా": 1300,
      "▁సా": 1301,
      "्रा": 1302,
      "భారతీయ": 1303,
      "_s": 1304,
      "df": 1305,
      "als": 1306,
      "వా": 1307,
      "विशेष": 1308,
      "ical": 1309,
      "46": 1310,
      "▁ವ": 1311,
      "](https://en.wikipedia.org/wiki/T": 1312,
      "▁Press": 1313,
      "_T": 1314,
      "के": 1315,
      "రు": 1316,
      "लेख": 1317,
      "AJ": 1318,
      "/http://": 1319,
      "8.": 1320,
      "80": 1321,
      "▁it": 1322,
      "▁(P": 1323,
      "onom": 1324,
      "BAJ": 1325,
      "QBAJ": 1326,
      "▁ನ": 1327,
      "▁[अ": 1328,
      "▁Hind": 1329,
      "2010": 1330,
      "ingh": 1331,
      "ib": 1332,
      "ex": 1333,
      "వి": 1334,
      "ష్ట": 1335,
      "▁१": 1336,
      "ian": 1337,
      "ార్": 1338,
      "ीय_": 1339,
      "పూ.": 1340,
      "ಂತ": 1341,
      "ರಿ": 1342,
      "▁V": 1343,
      "onstitu": 1344,
      "_Asia": 1345,
      "5.": 1346,
      "DP": 1347,
      "77": 1348,
      "rad": 1349,
      "ंद": 1350,
      "ंत्र": 1351,
      "ूल": 1352,
      "ेल": 1353,
      "▁\"अ": 1354,
      "lop": 1355,
      "▁ति": 1356,
      "క్ష": 1357,
      "udd": 1358,
      "▁एक": 1359,
      "mp": 1360,
      "ine": 1361,
      "ford": 1362,
      "National": 1363,
      "ate_": 1364,
      "](https://en.wikipedia.org/wiki/D": 1365,
      "▁[भारत": 1366,
      "▁पु": 1367,
      "స్థ": 1368,
      "రిత్ర": 1369,
      "ತ್ತು": 1370,
      "विशेष:": 1371,
      "ik": 1372,
      "aki": 1373,
      "end": 1374,
      "▁whi": 1375,
      "978-0-19": 1376,
      "39": 1377,
      "49": 1378,
      "ोग": 1379,
      "a\")": 1380,
      "tim": 1381,
      ").\r\n": 1382,
      "eng": 1383,
      "tics": 1384,
      "AAQBAJ": 1385,
      "ಗಳು": 1386,
      "_R": 1387,
      "िण": 1388,
      "ern": 1389,
      "ess": 1390,
      "स्तान": 1391,
      "xford": 1392,
      "oli": 1393,
      "న్న": 1394,
      "gion": 1395,
      "ame": 1396,
      "▁con": 1397,
      "cl": 1398,
      "3.": 1399,
      "▁\"स": 1400,
      "MetcalfMetcalf": 1401,
      "_1": 1402,
      "_B": 1403,
      "▁[2": 1404,
      "1)": 1405,
      "ीप": 1406,
      "omp": 1407,
      "lec": 1408,
      "stan": 1409,
      "artic": 1410,
      "new": 1411,
      "▁U": 1412,
      "lig": 1413,
      "▁\"R": 1414,
      "▁प्रदेश": 1415,
      "क्षिण": 1416,
      "RI": 1417,
      "▁tr": 1418,
      ".pdf": 1419,
      ".pdf)": 1420,
      "DF": 1421,
      "-1)": 1422,
      "गमन": 1423,
      "थि": 1424,
      "▁[स": 1425,
      "vi": 1426,
      "▁[D": 1427,
      "icial": 1428,
      "ric": 1429,
      "ven": 1430,
      "ದೇ": 1431,
      "▁ಅ": 1432,
      "▁ಬ": 1433,
      "ated": 1434,
      "द्य": 1435,
      "नी": 1436,
      "ी_स": 1437,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1438,
      "▁तिथि": 1439,
      "gen": 1440,
      "rou": 1441,
      "▁[1": 1442,
      "ers": 1443,
      "ult": 1444,
      "ँच": 1445,
      "यु": 1446,
      "ून": 1447,
      "గా": 1448,
      "pend": 1449,
      "tral": 1450,
      "2009": 1451,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 1452,
      "United": 1453,
      "ದೇಶ": 1454,
      "ath": 1455,
      "▁(PDF": 1456,
      ",_": 1457,
      "ark": 1458,
      "](https://en.wikipedia.org/wiki/G": 1459,
      "](https://en.wikipedia.org/wiki/R": 1460,
      "ere": 1461,
      "ంట": 1462,
      "కి": 1463,
      "▁ख": 1464,
      "▁तिथि:": 1465,
      "ition": 1466,
      "▁5": 1467,
      "ef": 1468,
      "his": 1469,
      "bot": 1470,
      "dus": 1471,
      "▁which": 1472,
      "ob": 1473,
      "మ్రా": 1474,
      "▁भारतीय": 1475,
      "ష్ట్ర": 1476,
      "_N": 1477,
      "▁[![": 1478,
      "▁[E": 1479,
      "ties": 1480,
      "les": 1481,
      "au": 1482,
      "जन": 1483,
      "ढ़": 1484,
      "धिक": 1485,
      "ంత": 1486,
      "ತಿ": 1487,
      "ರು": 1488,
      "▁अभि": 1489,
      "▁देश": 1490,
      "▁अभिगमन": 1491,
      "-p": 1492,
      "250": 1493,
      "out": 1494,
      "000": 1495,
      "▁[Archived": 1496,
      ".nic": 1497,
      "albot": 1498,
      "cont": 1499,
      "fe": 1500,
      "धर्म": 1501,
      "्री": 1502,
      "्रोत": 1503,
      "▁South": 1504,
      "▁जन": 1505,
      "▁तथा": 1506,
      "ountry": 1507,
      "▁\"भारतीय": 1508,
      "ublic": 1509,
      "▁De": 1510,
      "ಸಂ": 1511,
      "amil": 1512,
      "ती": 1513,
      "त्": 1514,
      "बर": 1515,
      "పు": 1516,
      "▁च": 1517,
      "▁\"क": 1518,
      "▁हैं।": 1519,
      "▁[T": 1520,
      "](https://en.wikipedia.org/wiki/List_of_": 1521,
      "▁that": 1522,
      "velop": 1523,
      "-s": 1524,
      "Asher": 1525,
      "हर": 1526,
      "ूर्व": 1527,
      "्ल": 1528,
      "ಷ್ಟ": 1529,
      "ಾಗ": 1530,
      "▁న": 1531,
      "▁[R": 1532,
      "85": 1533,
      "▁India's": 1534,
      "_G": 1535,
      "▁199": 1536,
      "▁has": 1537,
      "वं": 1538,
      "మి": 1539,
      "ాన": 1540,
      "ange": 1541,
      "ree": 1542,
      "](https://hi.wikipedia.org/wiki/क": 1543,
      "▁pro": 1544,
      "स्तक": 1545,
      "पुस्तक": 1546,
      "विशेष:पुस्तक": 1547,
      "्रोत/": 1548,
      "4)": 1549,
      "territ": 1550,
      "0%": 1551,
      "ty": 1552,
      ")\")": 1553,
      "मान": 1554,
      "పా": 1555,
      "▁ఇ": 1556,
      "▁త": 1557,
      "ous": 1558,
      "ight": 1559,
      "िका": 1560,
      "▁जा": 1561,
      "राष्ट्रीय": 1562,
      "భాష": 1563,
      "द्ध": 1564,
      "▁–": 1565,
      "AAQBAJ&pg=PA": 1566,
      "▁\"N": 1567,
      "econom": 1568,
      ".nic.in/": 1569,
      "दी": 1570,
      "रकार": 1571,
      "हार": 1572,
      "ಿಕ": 1573,
      "](https://hi.wikipedia.org/wiki/स": 1574,
      "aste": 1575,
      "पुर": 1576,
      "RICS": 1577,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1578,
      "sv": 1579,
      "velopment": 1580,
      "_p": 1581,
      "census": 1582,
      "▁7": 1583,
      "2)": 1584,
      "పాల": 1585,
      "లీ": 1586,
      "▁राज": 1587,
      "▁[क": 1588,
      "▁\"ब": 1589,
      "log": 1590,
      "10.": 1591,
      "विश्व": 1592,
      "▁इस": 1593,
      "india-": 1594,
      "ile:": 1595,
      "sland": 1596,
      "ase": 1597,
      "978-0-5": 1598,
      "html": 1599,
      "idge": 1600,
      "riti": 1601,
      "▁దేశ": 1602,
      "▁\"In": 1603,
      "▁मेला": 1604,
      "స్తా": 1605,
      "ali": 1606,
      "-d": 1607,
      "62": 1608,
      "duc": 1609,
      "hr": 1610,
      "37": 1611,
      "▁[N": 1612,
      "67": 1613,
      "File:": 1614,
      "गु": 1615,
      "వర్": 1616,
      "ాయ": 1617,
      "ಂಗ": 1618,
      "ಂಡ": 1619,
      "ಿಂದ": 1620,
      "▁स्": 1621,
      "रालेख": 1622,
      "\"](https://web.archive.org/web/201": 1623,
      "hy": 1624,
      "ost": 1625,
      "_E": 1626,
      "world": 1627,
      "▁at": 1628,
      "ission": 1629,
      "hist": 1630,
      "\"\r\n": 1631,
      "3)": 1632,
      "ove": 1633,
      "ा_": 1634,
      "िव": 1635,
      "▁\"प": 1636,
      "ack": 1637,
      "▁हु": 1638,
      "_की_स": 1639,
      "▁वर्": 1640,
      "_में": 1641,
      "ames": 1642,
      "World": 1643,
      "ಸಿ": 1644,
      "▁4": 1645,
      "್ರಾ": 1646,
      "iki": 1647,
      "▁2014": 1648,
      "MetcalfMetcalf2006": 1649,
      "PP": 1650,
      "ध्य": 1651,
      "्च": 1652,
      "▁[ब": 1653,
      "](https://hi.wikipedia.org/wiki/अ": 1654,
      "र्थ": 1655,
      "स्क": 1656,
      "ंग्रेज़": 1657,
      "mpire": 1658,
      "మ్రాజ్యం": 1659,
      "रालेखित": 1660,
      "12": 1661,
      "hand": 1662,
      "▁[K": 1663,
      "ritish": 1664,
      "-m": 1665,
      "2004": 1666,
      "65": 1667,
      "ज्": 1668,
      "](File:": 1669,
      "](https://en.wikipedia.org/wiki/N": 1670,
      "దేశ్": 1671,
      "▁भी": 1672,
      "onstitution": 1673,
      "arg": 1674,
      "▁pe": 1675,
      "isation": 1676,
      "elhi": 1677,
      "1998": 1678,
      "_भारत": 1679,
      "थान": 1680,
      "हास": 1681,
      "िट": 1682,
      "िश": 1683,
      "ం](https://te.wikipedia.org/wiki/": 1684,
      "nolog": 1685,
      "rap": 1686,
      "bridge": 1687,
      "चित्र": 1688,
      "india.gov.in/": 1689,
      "IN": 1690,
      "na": 1691,
      "▁\"The": 1692,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1693,
      "ಷ್ಟ್ರ": 1694,
      "..": 1695,
      "2007": 1696,
      "ambridge": 1697,
      "hel": 1698,
      "/https://www.": 1699,
      "qu": 1700,
      "द्र": 1701,
      "फ़": 1702,
      "ुख": 1703,
      "ంబ": 1704,
      "టి": 1705,
      "▁[the": 1706,
      "](https://hi.wikipedia.org/wiki/ब": 1707,
      "ope": 1708,
      "ome": 1709,
      "outh_Asia": 1710,
      "###": 1711,
      "lection": 1712,
      "ah": 1713,
      "ach": 1714,
      "oh": 1715,
      "▁v": 1716,
      "\")*": 1717,
      "gover": 1718,
      "do-": 1719,
      "शिया": 1720,
      "ంలో": 1721,
      "ಜ್ಯ": 1722,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1723,
      "್ಯಾ": 1724,
      "స్తాన్": 1725,
      "▁\"K": 1726,
      "ury": 1727,
      "1,": 1728,
      "6)": 1729,
      "usic": 1730,
      "plate_": 1731,
      "▁its": 1732,
      "times": 1733,
      "roup": 1734,
      "](https://en.wikipedia.org/wiki/In": 1735,
      "yson": 1736,
      "ीन": 1737,
      "గు": 1738,
      "డు": 1739,
      "నే": 1740,
      "్చ": 1741,
      "▁सम": 1742,
      "▁हि": 1743,
      "त्तर": 1744,
      "ram": 1745,
      "▁\"Indian": 1746,
      "ater": 1747,
      "ansk": 1748,
      "conomy": 1749,
      "120": 1750,
      "_m": 1751,
      "ದೆ": 1752,
      "್ವ": 1753,
      "arl": 1754,
      "▁ಮತ್ತು": 1755,
      "\\_S": 1756,
      "मिल": 1757,
      "ुस": 1758,
      "మూ": 1759,
      "▁[978-1": 1760,
      "▁सूची": 1761,
      "్రీ": 1762,
      "▁History": 1763,
      "జాత": 1764,
      "-b": 1765,
      "-t": 1766,
      "RC": 1767,
      "ple": 1768,
      "▁te": 1769,
      "inent": 1770,
      "ant": 1771,
      "2003": 1772,
      "_by_": 1773,
      "05": 1774,
      "ure": 1775,
      "ते": 1776,
      "wn": 1777,
      "anskrit": 1778,
      "Oxford": 1779,
      "dit": 1780,
      "lish": 1781,
      "रु": 1782,
      "ूच": 1783,
      "ूर": 1784,
      "లా": 1785,
      "▁un": 1786,
      "▁[प": 1787,
      "ign": 1788,
      "ulture": 1789,
      "ంగా": 1790,
      "▁ಪ್ರ": 1791,
      "mer": 1792,
      "any": 1793,
      "cies": 1794,
      "ashm": 1795,
      "template": 1796,
      "ashmir": 1797,
      "Dw": 1798,
      "orth": 1799,
      "ond": 1800,
      "▁(201": 1801,
      "akistan": 1802,
      "led": 1803,
      "alay": 1804,
      "uring": 1805,
      "कर": 1806,
      "డ్": 1807,
      "ిల్": 1808,
      "▁జ": 1809,
      "alth": 1810,
      "▁सरकार": 1811,
      "olog": 1812,
      "une": 1813,
      "/c": 1814,
      "s\")": 1815,
      "ಜನ": 1816,
      "ೆಯ": 1817,
      "eneral": 1818,
      "anc": 1819,
      "▁18": 1820,
      "ound": 1821,
      "ರಾಷ್ಟ್ರ": 1822,
      "mund": 1823,
      "ice": 1824,
      "▁languages": 1825,
      "othermund": 1826,
      "E0%": 1827,
      "_language": 1828,
      "पाल": 1829,
      "हु": 1830,
      "ा:": 1831,
      "ैद": 1832,
      "ोक": 1833,
      "లి": 1834,
      "▁घ": 1835,
      "▁२": 1836,
      "▁[L": 1837,
      "\"))\r\n": 1838,
      "స్త్ర": 1839,
      "▁तक": 1840,
      "साँच": 1841,
      "किस्तान": 1842,
      "59": 1843,
      "▁ad": 1844,
      "](https://en.wikipedia.org/wiki/K": 1845,
      "urope": 1846,
      "irst": 1847,
      ".jpg)\r\n": 1848,
      "7)": 1849,
      "_d": 1850,
      "ision": 1851,
      "ulke": 1852,
      "pur": 1853,
      "ug": 1854,
      "▁2021": 1855,
      "ommission": 1856,
      "radesh": 1857,
      "government": 1858,
      "aw": 1859,
      "्ड": 1860,
      "కా": 1861,
      "ణా": 1862,
      "దక్ష": 1863,
      "ధిక": 1864,
      "ೀಯ": 1865,
      "▁8": 1866,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1867,
      "▁ప్రా": 1868,
      "▁వి": 1869,
      "సియా": 1870,
      "overnment": 1871,
      "ನ್ನ": 1872,
      "](http://www.": 1873,
      "250px-": 1874,
      "978-0-521": 1875,
      "జాతీయ": 1876,
      "0.": 1877,
      "4%": 1878,
      "_F": 1879,
      "usin": 1880,
      "emplate": 1881,
      "ograp": 1882,
      "69": 1883,
      "[![": 1884,
      "gan": 1885,
      "▁sub": 1886,
      "odern": 1887,
      "AARC": 1888,
      "Singh": 1889,
      "\"](https://www.": 1890,
      "न\")": 1891,
      "सम": 1892,
      "వం": 1893,
      "▁[In": 1894,
      "▁\"L": 1895,
      "ों_की_स": 1896,
      "▁సం": 1897,
      "▁చరిత్ర": 1898,
      "श्चि": 1899,
      "▁were": 1900,
      ".;": 1901,
      ".sv": 1902,
      "_c": 1903,
      "ry": 1904,
      "ಖ್ಯ": 1905,
      "▁ಆ": 1906,
      "_and_S": 1907,
      "Stein2010": 1908,
      "▁le": 1909,
      "▁error": 1910,
      "\\_and": 1911,
      "\\_errors": 1912,
      "tical": 1913,
      "doi": 1914,
      "help": 1915,
      "lim": 1916,
      "rim": 1917,
      "ओं": 1918,
      "गण": 1919,
      "ीं": 1920,
      "ूप": 1921,
      "డి": 1922,
      "](https://hi.wikipedia.org/wiki/प": 1923,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1924,
      "illion": 1925,
      "a,": 1926,
      "continent": 1927,
      "erv": 1928,
      "conomic": 1929,
      "-in": 1930,
      "▁errors": 1931,
      "▁([help": 1932,
      "ystem": 1933,
      "▁errors\"))\r\n": 1934,
      "68": 1935,
      "रब": 1936,
      "्स": 1937,
      "ంధ": 1938,
      "on-": 1939,
      "ese": 1940,
      "▁किया": 1941,
      "isher": 1942,
      "స్త": 1943,
      "नाम": 1944,
      "aint": 1945,
      "ರ್ಮ": 1946,
      "_के_राज्य": 1947,
      "▁రాజ్యం": 1948,
      "Stein1998": 1949,
      "▁సామ్రాజ్యం": 1950,
      "ंदिर": 1951,
      "వర్గ": 1952,
      "దక్షి": 1953,
      "Singh2009": 1954,
      "uary": 1955,
      "ite": 1956,
      "national": 1957,
      "oi": 1958,
      "yn": 1959,
      "uly": 1960,
      "▁Hindu": 1961,
      "val": 1962,
      "▁ha": 1963,
      "old": 1964,
      "56": 1965,
      "_the": 1966,
      "_प्र": 1967,
      "जी": 1968,
      "दक्षिण": 1969,
      "ष्": 1970,
      "దీ": 1971,
      "▁\"H": 1972,
      "▁countries": 1973,
      "्वीप": 1974,
      "ండి": 1975,
      "ternational": 1976,
      "ज्ञ": 1977,
      "వర్గం:": 1978,
      "-l": 1979,
      "Talbot": 1980,
      "entral": 1981,
      "ise": 1982,
      "2008": 1983,
      "ace": 1984,
      "AsherTalbot": 1985,
      "34": 1986,
      "ail": 1987,
      "ಸ್ತ": 1988,
      "ined": 1989,
      "▁cent": 1990,
      "age/": 1991,
      ".jpg)](File:": 1992,
      "fn_": 1993,
      "▁template": 1994,
      "omb": 1995,
      "no-t": 1996,
      "\\_no-t": 1997,
      "▁St": 1998,
      "▁Sfn": 1999,
      "▁2007": 2000,
      "template_": 2001,
      "](https://web.archive.org/web/20": 2002,
      "▁target": 2003,
      "fn\\_no-t": 2004,
      "arget\\_errors": 2005,
      "\\_Sfn\\_no-t": 2006,
      "_and_Sfn_": 2007,
      "▁error:": 2008,
      "\\_and\\_Sfn\\_no-t": 2009,
      "template_errors": 2010,
      "▁target:": 2011,
      "arget\\_errors\r\n": 2012,
      "_and_Sfn_template_errors": 2013,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 2014,
      "mber": 2015,
      "ंजा": 2016,
      "ख्या": 2017,
      "वन": 2018,
      "తర": 2019,
      "ది": 2020,
      "▁బ": 2021,
      "न्न": 2022,
      "▁भाषा\")": 2023,
      "▁खाना": 2024,
      "ों_की_सूची": 2025,
      "ंजाब": 2026,
      "att": 2027,
      "\").[[": 2028,
      "ower": 2029,
      "▁CITEREF": 2030,
      "बसे": 2031,
      "ुल": 2032,
      "ట్": 2033,
      "ిత": 2034,
      "ಭಾ": 2035,
      "ಿತ": 2036,
      "](https://en.wikipedia.org/wiki/Indian_": 2037,
      "act": 2038,
      "ेंद्र": 2039,
      "](https://hi.wikipedia.org/wiki/भारत_क": 2040,
      "▁region": 2041,
      "peration": 2042,
      "▁गया": 2043,
      "▁Asian": 2044,
      "▁राज्यों": 2045,
      "2005": 2046,
      "pril": 2047,
      "%E0%": 2048,
      "GDP": 2049,
      "shi": 2050,
      "▁\"F": 2051,
      "ats": 2052,
      "▁li": 2053,
      "1_": 2054,
      "▁sfn": 2055,
      "▁pl": 2056,
      "umber": 2057,
      "▁wh": 2058,
      "_చ": 2059,
      "o-": 2060,
      "uk": 2061,
      "चल": 2062,
      "बंध": 2063,
      "ం\")": 2064,
      "▁\"మ": 2065,
      "▁हो": 2066,
      "▁17": 2067,
      "▁नि": 2068,
      "न्द्र": 2069,
      "▁[मूल": 2070,
      "ियों": 2071,
      "ింది.": 2072,
      "5)": 2073,
      "C&pg=PA": 2074,
      "countries": 2075,
      "kno": 2076,
      "uman": 2077,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2078,
      "cre": 2079,
      "ेव": 2080,
      "ಿಯ": 2081,
      "](https://en.wikipedia.org/wiki/L": 2082,
      "▁An": 2083,
      "ಸ್ಥ": 2084,
      "data": 2085,
      "gis": 2086,
      "nion": 2087,
      "ब्": 2088,
      "िन": 2089,
      "▁ఎ": 2090,
      "▁[మ": 2091,
      "ari": 2092,
      "▁सबसे": 2093,
      "ालय": 2094,
      "स्था": 2095,
      "चीन": 2096,
      "▁(సా.శ.పూ.": 2097,
      "▁पुरालेखित": 2098,
      "चित्र:": 2099,
      "▁सूची\")": 2100,
      "▁पुरालेखित।": 2101,
      "hind": 2102,
      "cient": 2103,
      "▁Archived": 2104,
      "india/": 2105,
      "matics": 2106,
      "Hindi": 2107,
      "Edit": 2108,
      "Page/": 2109,
      "ref-1": 2110,
      "note-1": 2111,
      "inistry": 2112,
      "EditPage/": 2113,
      "_L": 2114,
      "mb": 2115,
      "ck": 2116,
      "fter": 2117,
      "lass": 2118,
      "year": 2119,
      "जरा": 2120,
      "ैन": 2121,
      "ధ్య": 2122,
      "ನೇ": 2123,
      "▁గ": 2124,
      "▁శ": 2125,
      "▁ಇ": 2126,
      "▁territ": 2127,
      "ork": 2128,
      "ories": 2129,
      "](https://hi.wikipedia.org/wiki/चित्र:": 2130,
      "off": 2131,
      "್ರಿ": 2132,
      "ियाँ": 2133,
      "ంద్ర": 2134,
      "क्ति": 2135,
      "▁25": 2136,
      "▁July": 2137,
      "aman": 2138,
      "▁World": 2139,
      "news/": 2140,
      "](https://en.wikipedia.org/wiki/H": 2141,
      "ood": 2142,
      "▁ch": 2143,
      "emb": 2144,
      "earch": 2145,
      "58": 2146,
      "प्त": 2147,
      "ोर": 2148,
      "।[[": 2149,
      "ైన": 2150,
      "▁[उ": 2151,
      "tec": 2152,
      "](https://en.wikipedia.org/wiki/F": 2153,
      "](https://te.wikipedia.org/wiki/మ": 2154,
      "▁10": 2155,
      "▁పే": 2156,
      "▁जिस": 2157,
      "▁प्रा": 2158,
      "▁this": 2159,
      "स्थान": 2160,
      "nglish": 2161,
      "ुसार": 2162,
      "121": 2163,
      "Wiki": 2164,
      "air": 2165,
      "ms": 2166,
      "tal": 2167,
      "tive": 2168,
      "2014": 2169,
      "_Indian_": 2170,
      "ನಾ": 2171,
      "ವಿ": 2172,
      "▁ಭಾರತದ": 2173,
      "▁ಸಂ": 2174,
      "ligion": 2175,
      "DwAAQBAJ&pg=PA": 2176,
      "_and_Sfn_template_errors?action=edit&redlink=1": 2177,
      "ಭಾಷ": 2178,
      "▁21": 2179,
      "▁[F": 2180,
      "▁April": 2181,
      "ongress": 2182,
      "100": 2183,
      "Rothermund": 2184,
      "च्च": 2185,
      "ण्ड": 2186,
      "वरी": 2187,
      "ట్ట": 2188,
      "హింద": 2189,
      "▁భారతదేశం": 2190,
      "▁India,": 2191,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 2192,
      "▁2010": 2193,
      "_सं": 2194,
      "ంగ్": 2195,
      "▁है।\r\n": 2196,
      "▁साथ": 2197,
      "ద్ధ": 2198,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 2199,
      "330": 2200,
      "57": 2201,
      "uch": 2202,
      "ugh": 2203,
      "▁[H": 2204,
      "/http://www.": 2205,
      ".\"\r\n": 2206,
      "44": 2207,
      "cto": 2208,
      "ution": 2209,
      "197": 2210,
      "▁**[": 2211,
      "ople": 2212,
      "ctober": 2213,
      "51": 2214,
      "Kulke": 2215,
      "man": 2216,
      "low": 2217,
      "▁New": 2218,
      "ommissioner": 2219,
      "आई": 2220,
      "ाम": 2221,
      "ించ": 2222,
      "ಧರ್ಮ": 2223,
      "▁9": 2224,
      "▁ఒ": 2225,
      "▁था": 2226,
      "▁धर्म": 2227,
      "▁భాష": 2228,
      "▁ಜನ": 2229,
      "▁[క": 2230,
      "▁\"श्रेणी:Harv": 2231,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2232,
      "▁सि": 2233,
      "▁cons": 2234,
      "ాల్": 2235,
      "याल": 2236,
      "▁Tim": 2237,
      "्वर": 2238,
      "▁आधार": 2239,
      "tember": 2240,
      "▁./Category:": 2241,
      "▁./श्रेणी:Harv": 2242,
      "eptember": 2243,
      "▁संघ": 2244,
      "](Special:BookSources/978-1": 2245,
      "▁\"Special:BookSources/978-1": 2246,
      "▁Island": 2247,
      "पाकिस्तान": 2248,
      "▁not": 2249,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2250,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\r\n": 2251,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 2252,
      ",000": 2253,
      "arch": 2254,
      "▁Pres": 2255,
      "argest": 2256,
      "ombined": 2257,
      "aper": 2258,
      "▁Empire": 2259,
      "ative": 2260,
      "emplate:": 2261,
      "/0": 2262,
      "/artic": 2263,
      "8/": 2264,
      "9)": 2265,
      "ule": 2266,
      "line": 2267,
      "▁Asia\")": 2268,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2269,
      "की": 2270,
      "णा": 2271,
      "तंत्र": 2272,
      "्ला": 2273,
      "చ్చ": 2274,
      "జీ": 2275,
      "ేంద్ర": 2276,
      "▁विश्व": 2277,
      "ority": 2278,
      "▁[W": 2279,
      "▁\"उ": 2280,
      "▁\"క": 2281,
      "](https://hi.wikipedia.org/wiki/उ": 2282,
      "्यट": 2283,
      "rov": 2284,
      "ाली": 2285,
      "▁October": 2286,
      "fficial": 2287,
      "श्मी": 2288,
      "ledge": 2289,
      "1/": 2290,
      "▁government": 2291,
      "ori": 2292,
      "iron": 2293,
      ".jpg/250px-": 2294,
      "KulkeRothermund": 2295,
      "\"](https://": 2296,
      "uj": 2297,
      "ದಲ್ಲಿ": 2298,
      "ವರ್": 2299,
      "▁Pl": 2300,
      "s.[[": 2301,
      "ರಾಜ್ಯ": 2302,
      "ನ್ನು": 2303,
      "ive": 2304,
      "rd": 2305,
      "▁6": 2306,
      "pt": 2307,
      "ंब": 2308,
      "गढ़": 2309,
      "ज्य": 2310,
      "तमिल": 2311,
      "दा": 2312,
      "भी": 2313,
      "वे": 2314,
      "ांग": 2315,
      "ेर": 2316,
      "త్య": 2317,
      "బ్": 2318,
      "మీ": 2319,
      "्रिट": 2320,
      "ed.": 2321,
      "ide": 2322,
      "](https://te.wikipedia.org/wiki/ద": 2323,
      "్యా": 2324,
      "▁अधिक": 2325,
      "▁26": 2326,
      "రాష్ట్ర": 2327,
      "तिहास": 2328,
      "▁June": 2329,
      "▁./వర్గం:": 2330,
      "Hindu": 2331,
      "▁language\")": 2332,
      "also": 2333,
      "▁१९": 2334,
      "युक्त": 2335,
      "▁(PDF)": 2336,
      "स्कृत": 2337,
      "▁हिन्द": 2338,
      "-f": 2339,
      "2-0)": 2340,
      "Dyson": 2341,
      "dom": 2342,
      "▁em": 2343,
      "king": 2344,
      "lear": 2345,
      "▁system": 2346,
      "▁\"South": 2347,
      "ummit\")": 2348,
      "7-1": 2349,
      "Combined": 2350,
      "ect": 2351,
      "▁En": 2352,
      "here": 2353,
      "viron": 2354,
      "edi": 2355,
      "▁off": 2356,
      "ade": 2357,
      "oll": 2358,
      "▁15": 2359,
      "▁16": 2360,
      "vironment": 2361,
      "में": 2362,
      "रे": 2363,
      "ంక": 2364,
      "ప్": 2365,
      "యు": 2366,
      "ದ್": 2367,
      "ಮು": 2368,
      "▁ಭಾರತ": 2369,
      "iament": 2370,
      "▁[J": 2371,
      "▁\"J": 2372,
      "▁मान": 2373,
      "▁2016": 2374,
      "rab": 2375,
      "▁बाद": 2376,
      "्वार": 2377,
      "िल्ल": 2378,
      "తంత్ర": 2379,
      "ಕ್ಷ": 2380,
      "्राज्य": 2381,
      "engal": 2382,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2383,
      "ಾಗಿ": 2384,
      "arliament": 2385,
      "దక్షిణ": 2386,
      "ಭಾಷೆ": 2387,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2388,
      "2_": 2389,
      "gy": 2390,
      "mar": 2391,
      "s-": 2392,
      "210": 2393,
      "brary": 2394,
      "▁us": 2395,
      "▁Pradesh": 2396,
      "row": 2397,
      "ortal": 2398,
      "▁[Archived](https://web.archive.org/web/201": 2399,
      "ology": 2400,
      "2%": 2401,
      "athe": 2402,
      "▁econom": 2403,
      "▁year": 2404,
      "\")*.": 2405,
      "ince": 2406,
      "](https://en.wikipedia.org/wiki/J": 2407,
      "▁into": 2408,
      "_Press": 2409,
      "uclear": 2410,
      "uropean": 2411,
      "/p": 2412,
      "_స": 2413,
      "_और": 2414,
      "एं": 2415,
      "वर्": 2416,
      "शास": 2417,
      "తము": 2418,
      "వే": 2419,
      "ష్": 2420,
      "ాన్": 2421,
      "time": 2422,
      "▁कार": 2423,
      "▁dis": 2424,
      "స్క": 2425,
      "क्षेत्र": 2426,
