{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "°": 94,
      "Ö": 95,
      "á": 96,
      "â": 97,
      "æ": 98,
      "ç": 99,
      "é": 100,
      "í": 101,
      "ö": 102,
      "ü": 103,
      "ā": 104,
      "ī": 105,
      "İ": 106,
      "Ś": 107,
      "ś": 108,
      "ū": 109,
      "ș": 110,
      "ə": 111,
      "ɦ": 112,
      "ɪ": 113,
      "ɾ": 114,
      "ʊ": 115,
      "ʼ": 116,
      "ˈ": 117,
      "ː": 118,
      "ί": 119,
      "α": 120,
      "δ": 121,
      "θ": 122,
      "ν": 123,
      "π": 124,
      "ς": 125,
      "ό": 126,
      "ṅ": 127,
      "ṇ": 128,
      "Ṛ": 129,
      "ṣ": 130,
      "ṭ": 131,
      "Ἰ": 132,
      "‎": 133,
      "–": 134,
      "—": 135,
      "•": 136,
      "′": 137,
      "⁡": 138,
      "₹": 139,
      "↑": 140,
      "−": 141,
      "▁": 142,
      "﻿": 143,
      "ia": 144,
      "wi": 145,
      "ki": 146,
      "wiki": 147,
      "dia": 148,
      "or": 149,
      "en": 150,
      "pe": 151,
      "tt": 152,
      "](": 153,
      "ps": 154,
      "htt": 155,
      ":/": 156,
      "://": 157,
      "https": 158,
      "https://": 159,
      "](https://": 160,
      "in": 161,
      "an": 162,
      "g/": 163,
      ".or": 164,
      ".org/": 165,
      "pedia": 166,
      "In": 167,
      ".wiki": 168,
      ".org/wiki": 169,
      "▁[": 170,
      ".org/wiki/": 171,
      "](https://en": 172,
      "](https://en.wiki": 173,
      "](https://en.wikipedia": 174,
      "](https://en.wikipedia.org/wiki/": 175,
      "te": 176,
      "on": 177,
      "India": 178,
      "th": 179,
      "er": 180,
      "▁\"": 181,
      "ti": 182,
      "\")": 183,
      "al": 184,
      "ar": 185,
      "es": 186,
      "20": 187,
      "of": 188,
      "is": 189,
      "the": 190,
      "re": 191,
      "▁the": 192,
      "and": 193,
      "▁of": 194,
      "om": 195,
      "](https://en.wikipedia.org/wiki/India": 196,
      "\r\n": 197,
      "ou": 198,
      "as": 199,
      "ci": 200,
      "](https://en.wikipedia.org/wiki/India#": 201,
      "ri": 202,
      "ed": 203,
      "tion": 204,
      "▁India": 205,
      "▁in": 206,
      "te_": 207,
      "ic": 208,
      "le": 209,
      "cite_": 210,
      "](https://en.wikipedia.org/wiki/India#cite_": 211,
      "▁-": 212,
      "oo": 213,
      "ra": 214,
      "OT": 215,
      "ch": 216,
      "▁s": 217,
      "201": 218,
      "▁and": 219,
      "ent": 220,
      "▁p": 221,
      "it": 222,
      "id": 223,
      "▁(": 224,
      "am": 225,
      "19": 226,
      "▁c": 227,
      "▁A": 228,
      "-0": 229,
      "▁f": 230,
      "ing": 231,
      "et": 232,
      "ation": 233,
      "us": 234,
      "iv": 235,
      "ol": 236,
      "ook": 237,
      "ate": 238,
      "at": 239,
      "▁S": 240,
      "▁b": 241,
      ").": 242,
      "no": 243,
      "▁t": 244,
      "▁|": 245,
      "▁m": 246,
      "200": 247,
      "ist": 248,
      "ad": 249,
      "ag": 250,
      "ur": 251,
      "ang": 252,
      "▁C": 253,
      "il": 254,
      "78": 255,
      "ref": 256,
      "ce": 257,
      "▁w": 258,
      "te-": 259,
      "▁P": 260,
      "[[": 261,
      "]](https://en.wikipedia.org/wiki/India#cite_": 262,
      "](https://en.wikipedia.org/wiki/India#cite_ref": 263,
      "note-": 264,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 265,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 266,
      "_India": 267,
      "ial": 268,
      "_of": 269,
      "el": 270,
      "ig": 271,
      "Sou": 272,
      "-1": 273,
      "ul": 274,
      "um": 275,
      "▁d": 276,
      "IS": 277,
      "Th": 278,
      "FO": 279,
      "ro": 280,
      "NOT": 281,
      "OTNOT": 282,
      "FOOTNOT": 283,
      "FOOTNOTE": 284,
      "ion": 285,
      "978": 286,
      "ter": 287,
      "▁l": 288,
      "BN": 289,
      "ISBN": 290,
      "em": 291,
      "▁a": 292,
      "▁R": 293,
      "fi": 294,
      "ers": 295,
      "enti": 296,
      "un": 297,
      "▁to": 298,
      ".\r\n": 299,
      "st": 300,
      "cial": 301,
      "▁India\")": 302,
      "com": 303,
      "er)": 304,
      "ces": 305,
      "▁M": 306,
      "identi": 307,
      "identifi": 308,
      "identifier)": 309,
      "▁1": 310,
      "▁h": 311,
      "res": 312,
      "▁B": 313,
      "The": 314,
      "tic": 315,
      "↑](https://en.wikipedia.org/wiki/India#cite_ref-": 316,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 317,
      "ov": 318,
      "Spe": 319,
      "10": 320,
      "sia": 321,
      "book": 322,
      "ev": 323,
      "ory": 324,
      "s.": 325,
      "Special": 326,
      "ir": 327,
      "Special:": 328,
      "ec": 329,
      "202": 330,
      "we": 331,
      "▁201": 332,
      "-0)": 333,
      "ww": 334,
      "ity": 335,
      "ment": 336,
      "rces": 337,
      "_in": 338,
      "/978": 339,
      "ay": 340,
      "Book": 341,
      "Sources": 342,
      "Un": 343,
      "▁D": 344,
      "Special:Book": 345,
      "Special:BookSources": 346,
      "Special:BookSources/978": 347,
      "▁E": 348,
      "_(": 349,
      "_of_": 350,
      "ly": 351,
      "lo": 352,
      "rom": 353,
      "tu": 354,
      "sh": 355,
      "-2": 356,
      "im": 357,
      "\").": 358,
      "IT": 359,
      "ons": 360,
      "op": 361,
      "uag": 362,
      "anguag": 363,
      "▁N": 364,
      "RE": 365,
      "▁G": 366,
      "ITE": 367,
      "▁g": 368,
      "ind": 369,
      "ITERE": 370,
      "CITERE": 371,
      "\"),": 372,
      "](https://en.wikipedia.org/wiki/India#CITERE": 373,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 374,
      "ber": 375,
      "-4": 376,
      "▁e": 377,
      "og": 378,
      ".com": 379,
      "),": 380,
      "-3": 381,
      "cal": 382,
      "▁H": 383,
      "▁re": 384,
      "199": 385,
      "▁*": 386,
      "▁on": 387,
      "ts": 388,
      "▁th": 389,
      "_A": 390,
      "ak": 391,
      "for": 392,
      "ry": 393,
      "oun": 394,
      ".com/": 395,
      "ast": 396,
      "chiv": 397,
      "ld": 398,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 399,
      "ern": 400,
      "web": 401,
      "ab": 402,
      "▁from": 403,
      "av": 404,
      "ain": 405,
      "al_": 406,
      "pg": 407,
      "▁n": 408,
      "ub": 409,
      "ep": 410,
      "11": 411,
      "calf": 412,
      ".[[": 413,
      "00": 414,
      "od": 415,
      "▁2": 416,
      "etcalf": 417,
      "up": 418,
      "▁T": 419,
      "onom": 420,
      "ct": 421,
      "ted": 422,
      "ish": 423,
      "▁or": 424,
      "ivers": 425,
      "▁J": 426,
      "ary": 427,
      "ress": 428,
      "ud": 429,
      "_of_India": 430,
      "▁\"C": 431,
      "est": 432,
      "os": 433,
      "-0-": 434,
      "▁ar": 435,
      "rit": 436,
      "▁(identifier)": 437,
      "▁for": 438,
      "_(identifier)": 439,
      "▁(identifier)\")": 440,
      "12": 441,
      "me": 442,
      "ust": 443,
      "ap": 444,
      "▁[A": 445,
      "▁by": 446,
      "▁In": 447,
      "ge": 448,
      "▁F": 449,
      "50": 450,
      "▁is": 451,
      "List": 452,
      "gh": 453,
      "iversity": 454,
      "AA": 455,
      "_S": 456,
      "orld": 457,
      "▁Indian": 458,
      "_in_India": 459,
      "▁[M": 460,
      "South": 461,
      "ew": 462,
      "anguage": 463,
      "30": 464,
      "'s": 465,
      "](https://en.wikipedia.org/wiki/C": 466,
      "india": 467,
      "▁Asia": 468,
      "▁[C": 469,
      "16": 470,
      "▁[S": 471,
      "-8": 472,
      "▁K": 473,
      "▁p.": 474,
      "hi": 475,
      "uc": 476,
      "▁\"M": 477,
      "books": 478,
      ".j": 479,
      "24": 480,
      "\\_": 481,
      "n_": 482,
      "▁wi": 483,
      "goo": 484,
      "▁202": 485,
      "gle": 486,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 487,
      "28": 488,
      "har": 489,
      "University": 490,
      "▁The": 491,
      "www": 492,
      "▁O": 493,
      "](https://en.wikipedia.org/wiki/M": 494,
      "▁\"S": 495,
      "ng": 496,
      "ont": 497,
      "google": 498,
      "Metcalf": 499,
      "▁200": 500,
      "ism": 501,
      "id=": 502,
      "17": 503,
      "?id=": 504,
      "_C": 505,
      "o-": 506,
      "our": 507,
      "www.": 508,
      "▁W": 509,
      "end": 510,
      "](https://en.wikipedia.org/wiki/S": 511,
      "-9": 512,
      "ve": 513,
      "aj": 514,
      "umm": 515,
      "books.": 516,
      ".com/books": 517,
      "google.com/books": 518,
      "books.google.com/books": 519,
      "books.google.com/books?id=": 520,
      "li": 521,
      "ut": 522,
      "▁[ISBN": 523,
      "](https://en.wikipedia.org/wiki/ISBN": 524,
      "▁\"ISBN": 525,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN": 526,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 527,
      "18": 528,
      "](Special:BookSources/978": 529,
      "▁[978": 530,
      "▁\"Special:BookSources/978": 531,
      "ount": 532,
      "▁19": 533,
      "rad": 534,
      "▁wh": 535,
      "ow": 536,
      "_P": 537,
      "ma": 538,
      "](https://books.google.com/books?id=": 539,
      "ere": 540,
      "▁be": 541,
      "40": 542,
      "ear": 543,
      "ance": 544,
      "▁[B": 545,
      "*.": 546,
      "etri": 547,
      "ck": 548,
      "ence": 549,
      "per": 550,
      "15": 551,
      "ies": 552,
      "26": 553,
      "▁I": 554,
      "inal": 555,
      "cy": 556,
      "▁\"A": 557,
      "▁\"B": 558,
      ")\r\n": 559,
      "▁L": 560,
      "ong": 561,
      "ational": 562,
      "eved": 563,
      "_and": 564,
      "a\")": 565,
      "▁\"P": 566,
      "▁Retri": 567,
      "▁Retrieved": 568,
      "35": 569,
      "Ind": 570,
      "ture": 571,
      "%2": 572,
      "38": 573,
      "gory": 574,
      "ategory": 575,
      "ys": 576,
      "](https://en.wikipedia.org/wiki/B": 577,
      "▁as": 578,
      "▁with": 579,
      "all": 580,
      "ategory:": 581,
      "p.": 582,
      "ummit": 583,
      "▁st": 584,
      "ine": 585,
      "](https://en.wikipedia.org/wiki/P": 586,
      "a_": 587,
      "ans": 588,
      "▁[\"": 589,
      "archiv": 590,
      "▁pp.": 591,
      "ore": 592,
      "umb": 593,
      "▁orig": 594,
      "archive": 595,
      "conom": 596,
      "land": 597,
      "ens": 598,
      "istory": 599,
      "tern": 600,
      "_and_": 601,
      "14": 602,
      "ha": 603,
      "▁[*": 604,
      "art": 605,
      "ates": 606,
      "la": 607,
      "ian": 608,
      "Indian": 609,
      "archive.org/": 610,
      "ph": 611,
      "▁[P": 612,
      "▁original": 613,
      "36": 614,
      "ot": 615,
      "-5": 616,
      "25": 617,
      "39": 618,
      "▁was": 619,
      "ire": 620,
      "mp": 621,
      "ass": 622,
      "late": 623,
      "als": 624,
      "ard": 625,
      "overn": 626,
      "ru": 627,
      "web.": 628,
      "](https://web.": 629,
      "esh": 630,
      "27": 631,
      "rchiv": 632,
      "ort": 633,
      "web/": 634,
      "archive.org/web/": 635,
      "](https://web.archive.org/web/": 636,
      "rchived": 637,
      "ff": 638,
      "omm": 639,
      "ical": 640,
      "1.": 641,
      "PA": 642,
      "▁University": 643,
      "](https://en.wikipedia.org/wiki/A": 644,
      "▁\"E": 645,
      "oi": 646,
      "ord": 647,
      "](https://en.wikipedia.org/wiki/E": 648,
      "emp": 649,
      "37": 650,
      "outh": 651,
      "ich": 652,
      "▁ex": 653,
      "ank": 654,
      "eral": 655,
      "▁\"T": 656,
      "ik": 657,
      "_Asia": 658,
      "olog": 659,
      "ill": 660,
      "Category:": 661,
      "▁an": 662,
      "&pg": 663,
      "ile": 664,
      "2010": 665,
      "und": 666,
      ".jpg": 667,
      "&pg=": 668,
      "hm": 669,
      "ani": 670,
      "titu": 671,
      "2018": 672,
      "32": 673,
      "ction": 674,
      "s,": 675,
      "overnment": 676,
      "ite": 677,
      "▁\"D": 678,
      "\")\r\n": 679,
      "2006": 680,
      "indu": 681,
      ")[[": 682,
      "](https://en.wikipedia.org/wiki/D": 683,
      "▁&": 684,
      "ss": 685,
      "▁it": 686,
      "tem": 687,
      "▁v": 688,
      "ations": 689,
      "ries": 690,
      "ford": 691,
      "les": 692,
      "oc": 693,
      "\").\r\n": 694,
      "omp": 695,
      "ubl": 696,
      "&pg=PA": 697,
      "9.": 698,
      "▁\"G": 699,
      "media": 700,
      "](https://en.wikipedia.org/wiki/T": 701,
      "oli": 702,
      "▁are": 703,
      "-7": 704,
      "aki": 705,
      "ath": 706,
      "ll": 707,
      "xford": 708,
      "age": 709,
      "anguages": 710,
      "*](https://books.google.com/books?id=": 711,
      "tive": 712,
      "ous": 713,
      "/https://": 714,
      "▁V": 715,
      "eng": 716,
      "](https://en.wikipedia.org/wiki/List": 717,
      "▁\"N": 718,
      "▁\"R": 719,
      "▁\"List": 720,
      "comm": 721,
      "udd": 722,
      "IC": 723,
      "ach": 724,
      "px": 725,
      "](https://en.wikipedia.org/wiki/G": 726,
      "](https://en.wikipedia.org/wiki/R": 727,
      "amb": 728,
      "▁Press": 729,
      "stan": 730,
      "tics": 731,
      "34": 732,
      "70": 733,
      "▁[G": 734,
      "_s": 735,
      "rid": 736,
      "▁language": 737,
      "_M": 738,
      "ef": 739,
      "hin": 740,
      "s/": 741,
      "](https://en.wikipedia.org/wiki/N": 742,
      "tein": 743,
      "opul": 744,
      "▁*[": 745,
      "▁[D": 746,
      "▁which": 747,
      ".in": 748,
      "ope": 749,
      "29": 750,
      "AJ": 751,
      "oth": 752,
      "ral": 753,
      "](https://www.": 754,
      "sher": 755,
      "](https://en.wikipedia.org/wiki/List_of_": 756,
      "BAJ": 757,
      "QBAJ": 758,
      "▁[N": 759,
      "▁[R": 760,
      "onstitu": 761,
      "RIC": 762,
      "_R": 763,
      "gion": 764,
      "orth": 765,
      "_T": 766,
      "riti": 767,
      "▁India's": 768,
      "load": 769,
      "upload": 770,
      "_B": 771,
      "▁|\r\n": 772,
      "2.": 773,
      ".wikimedia": 774,
      "▁South": 775,
      "igh": 776,
      "ountries": 777,
      "![": 778,
      "ited": 779,
      "rou": 780,
      "▁\"H": 781,
      "out": 782,
      ").\r\n": 783,
      "▁has": 784,
      "▁that": 785,
      "-0-19": 786,
      "67": 787,
      "_G": 788,
      "nd": 789,
      "▁ch": 790,
      "pedia/": 791,
      ".org/wikipedia/": 792,
      "▁[E": 793,
      "thumb": 794,
      "ark": 795,
      "AAQBAJ": 796,
      "MetcalfMetcalf": 797,
      "commons": 798,
      "upload.wikimedia": 799,
      "upload.wikimedia.org/wikipedia/": 800,
      "/thumb": 801,
      "ac": 802,
      "ition": 803,
      "▁r": 804,
      "](https://upload.wikimedia.org/wikipedia/": 805,
      "territ": 806,
      "ile:": 807,
      "/thumb/": 808,
      "##": 809,
      "3.": 810,
      "File:": 811,
      "ah": 812,
      "ology": 813,
      "RICS": 814,
      "..": 815,
      "ex": 816,
      "language": 817,
      "](https://en.wikipedia.org/wiki/H": 818,
      "px-": 819,
      "gen": 820,
      "gov": 821,
      "sland": 822,
      "ond": 823,
      "amil": 824,
      "ult": 825,
      "%2C": 826,
      "commons/thumb/": 827,
      "21": 828,
      "4.": 829,
      "ib": 830,
      "ost": 831,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 832,
      "-6": 833,
      "](File:": 834,
      "▁[H": 835,
      "▁[T": 836,
      "ration": 837,
      "▁pro": 838,
      "ange": 839,
      "ign": 840,
      "▁[Archived": 841,
      "mpire": 842,
      "▁[Archived](https://web.archive.org/web/": 843,
      "5.": 844,
      "2011": 845,
      ")](File:": 846,
      ".gov": 847,
      "_D": 848,
      "to": 849,
      "▁te": 850,
      "rav": 851,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 852,
      "opulation": 853,
      "47": 854,
      "_N": 855,
      "qu": 856,
      "erv": 857,
      "iss": 858,
      "ree": 859,
      "South_Asia": 860,
      "-p": 861,
      "60": 862,
      "ob": 863,
      "31": 864,
      "s\")": 865,
      "ta": 866,
      "ty": 867,
      "any": 868,
      "arg": 869,
      "ame": 870,
      "▁cent": 871,
      "over": 872,
      "ensus": 873,
      "\"\r\n": 874,
      "_b": 875,
      "cont": 876,
      "duc": 877,
      "nic": 878,
      "▁no": 879,
      "inist": 880,
      "▁[2": 881,
      "ties": 882,
      "ric": 883,
      "usic": 884,
      "ritish": 885,
      "7.": 886,
      "ai": 887,
      "cl": 888,
      "ines": 889,
      "ana": 890,
      "▁\"K": 891,
      "▁\"Indian": 892,
      "aste": 893,
      "10.": 894,
      "econom": 895,
      "conomy": 896,
      "22": 897,
      "hand": 898,
      "isation": 899,
      "United": 900,
      "46": 901,
      "bot": 902,
      "albot": 903,
      "au": 904,
      "▁pe": 905,
      "▁199": 906,
      "▁[1": 907,
      "▁[K": 908,
      "ater": 909,
      "RC": 910,
      "](https://en.wikipedia.org/wiki/K": 911,
      "ese": 912,
      "lection": 913,
      "▁--": 914,
      "ury": 915,
      "row": 916,
      "48": 917,
      "Asher": 918,
      "Oxford": 919,
      "_E": 920,
      "alth": 921,
      "raph": 922,
      "ulture": 923,
      "evel": 924,
      "▁its": 925,
      "ublic": 926,
      "onstitution": 927,
      "▁---": 928,
      "6.": 929,
      "led": 930,
      "▁ri": 931,
      "2007": 932,
      "▁2011": 933,
      "MetcalfMetcalf2006": 934,
      "3)": 935,
      "Stein": 936,
      "ail": 937,
      "pg/": 938,
      "▁\"The": 939,
      "AARC": 940,
      "Stein2010": 941,
      "eb": 942,
      "if": 943,
      "ue": 944,
      "inent": 945,
      "▁[![": 946,
      "red": 947,
      "▁were": 948,
      "AAQBAJ&pg=PA": 949,
      "_p": 950,
      "ey": 951,
      "▁at": 952,
      "ated": 953,
      "ata": 954,
      "tical": 955,
      "odern": 956,
      "Indo-": 957,
      "ridge": 958,
      "_4": 959,
      "ati": 960,
      "por": 961,
      "▁5": 962,
      "old": 963,
      "uring": 964,
      "-1)": 965,
      "ograph": 966,
      "radesh": 967,
      ".in/": 968,
      "World": 969,
      "_language": 970,
      "doi": 971,
      "mer": 972,
      "na": 973,
      "ork": 974,
      "▁[L": 975,
      "igion": 976,
      "indi": 977,
      "▁rel": 978,
      "ound": 979,
      ".jpg/": 980,
      ".jpg)](File:": 981,
      "akistan": 982,
      "33": 983,
      "8.": 984,
      "80": 985,
      "man": 986,
      "▁le": 987,
      "India)": 988,
      "tim": 989,
      "ali": 990,
      "ome": 991,
      "ashm": 992,
      "▁cont": 993,
      "urope": 994,
      "▁languages": 995,
      "\").[[": 996,
      "epend": 997,
      "emplate": 998,
      "90": 999,
      "gan": 1000,
      "▁Th": 1001,
      "▁un": 1002,
      "▁\"L": 1003,
      "▁Asian": 1004,
      "sv": 1005,
      "uch": 1006,
      "ya": 1007,
      "▁ad": 1008,
      "alay": 1009,
      "ational_": 1010,
      "elhi": 1011,
      "yson": 1012,
      "ystem": 1013,
      "ambridge": 1014,
      "evelop": 1015,
      "aw": 1016,
      "](https://en.wikipedia.org/wiki/L": 1017,
      "arl": 1018,
      "ision": 1019,
      "▁sub": 1020,
      "▁(P": 1021,
      "ames": 1022,
      "ell": 1023,
      "ovem": 1024,
      "▁Hindu": 1025,
      ",_": 1026,
      "-s": 1027,
      "lass": 1028,
      "oh": 1029,
      "](https://en.wikipedia.org/wiki/Indian_": 1030,
      "rate": 1031,
      "2008": 1032,
      "-10": 1033,
      "▁18": 1034,
      "irst": 1035,
      "ansk": 1036,
      "continent": 1037,
      "49": 1038,
      "_c": 1039,
      "_d": 1040,
      "_the": 1041,
      "fter": 1042,
      "lim": 1043,
      "world": 1044,
      "year": 1045,
      "▁\"F": 1046,
      "artic": 1047,
      "ics": 1048,
      "2014": 1049,
      "ustry": 1050,
      ".p": 1051,
      "ht": 1052,
      "s-": 1053,
      "tates": 1054,
      "ister": 1055,
      "Union": 1056,
      "/https://www.": 1057,
      "anskrit": 1058,
      "-l": 1059,
      ".;": 1060,
      "Dw": 1061,
      "ran": 1062,
      "ug": 1063,
      "▁.": 1064,
      "ories": 1065,
      "er,": 1066,
      "ood": 1067,
      "emb": 1068,
      "▁2010": 1069,
      "-0-5": 1070,
      "ght": 1071,
      "ip": 1072,
      "iki": 1073,
      "ugh": 1074,
      "▁U": 1075,
      "arch": 1076,
      "other": 1077,
      "evelopment": 1078,
      "**": 1079,
      "/Category:": 1080,
      "1)": 1081,
      "56": 1082,
      "57": 1083,
      "_F": 1084,
      "df": 1085,
      "eg": 1086,
      "▁4": 1087,
      "▁ag": 1088,
      "▁territ": 1089,
      "ant": 1090,
      "](https://en.wikipedia.org/wiki/F": 1091,
      "▁ind": 1092,
      "uly": 1093,
      "▁region": 1094,
      "ave": 1095,
      "](Special:BookSources/978-1": 1096,
      "▁[978-1": 1097,
      "▁\"Special:BookSources/978-1": 1098,
      "▁Island": 1099,
      "conomic": 1100,
      "▁./Category:": 1101,
      "DF": 1102,
      "port": 1103,
      "▁[F": 1104,
      "une": 1105,
      "▁Asia\")": 1106,
      "harma": 1107,
      "ower": 1108,
      "earch": 1109,
      "\"](https://www.": 1110,
      "on-": 1111,
      "ise": 1112,
      "▁India,": 1113,
      "ice": 1114,
      "aman": 1115,
      "▁Empire": 1116,
      "illion": 1117,
      "ission": 1118,
      "emplate:": 1119,
      "-b": 1120,
      "-m": 1121,
      ".\"\r\n": 1122,
      "Talbot": 1123,
      "dom": 1124,
      "lish": 1125,
      "new": 1126,
      "king": 1127,
      "eneral": 1128,
      "▁\"South": 1129,
      "rib": 1130,
      "lear": 1131,
      "oll": 1132,
      "ummit\")": 1133,
      "AsherTalbot": 1134,
      "▁(PDF": 1135,
      "df)": 1136,
      "-india": 1137,
      "250": 1138,
      "pr": 1139,
      "▁[J": 1140,
      "▁[the": 1141,
      "▁\"J": 1142,
      "rab": 1143,
      "anges": 1144,
      "ely": 1145,
      "s.[[": 1146,
      "ect": 1147,
      "aint": 1148,
      "ountry": 1149,
      "uddh": 1150,
      "4)": 1151,
      "gy": 1152,
      "pu": 1153,
      "▁year": 1154,
      "](https://en.wikipedia.org/wiki/J": 1155,
      "cies": 1156,
      "▁into": 1157,
      "▁system": 1158,
      "rov": 1159,
      "▁New": 1160,
      "▁July": 1161,
      "▁Ind": 1162,
      "uclear": 1163,
      "_Press": 1164,
      "engal": 1165,
      "▁language\")": 1166,
      "hina": 1167,
      "ledge": 1168,
      "uropean": 1169,
      "-d": 1170,
      "51": 1171,
      "59": 1172,
      "69": 1173,
      "aper": 1174,
      "ober": 1175,
      "se": 1176,
      "uj": 1177,
      "yn": 1178,
      "ril": 1179,
      "▁An": 1180,
      "▁Ap": 1181,
      "ats": 1182,
      "▁Ch": 1183,
      "▁during": 1184,
      "1994": 1185,
      "also": 1186,
      "_summit": 1187,
      "inistry": 1188,
      "times": 1189,
      "htm": 1190,
      "fic": 1191,
      "ni": 1192,
      "rin": 1193,
      "ure": 1194,
      "▁econom": 1195,
      "▁Archived": 1196,
      "▁first": 1197,
      "usines": 1198,
      "▁Pres": 1199,
      "iron": 1200,
      "▁form": 1201,
      "matics": 1202,
      "▁Press\").": 1203,
      "outledge": 1204,
      "ashmir": 1205,
      "62": 1206,
      "65": 1207,
      "68": 1208,
      "8/": 1209,
      "_1": 1210,
      "ee": 1211,
      "uk": 1212,
      "ined": 1213,
      "inister": 1214,
      "▁their": 1215,
      "ed.": 1216,
      "ley": 1217,
      "idd": 1218,
      "▁(201": 1219,
      "▁cons": 1220,
      "▁comp": 1221,
      "▁have": 1222,
      "▁History": 1223,
      "▁north": 1224,
      "eptem": 1225,
      "radition": 1226,
      "eptember": 1227,
      "_I": 1228,
      "att": 1229,
      "athe": 1230,
      "fl": 1231,
      "iff": 1232,
      "viron": 1233,
      "yan": 1234,
      "▁also": 1235,
      "▁[W": 1236,
      "▁so": 1237,
      "▁class": 1238,
      "▁Sh": 1239,
      "▁government": 1240,
      "argest": 1241,
      "_by": 1242,
      "vironment": 1243,
      "_K": 1244,
      "_m": 1245,
      "ution": 1246,
      "▁us": 1247,
      "▁[I": 1248,
      "\")*.": 1249,
      "ari": 1250,
      "entral": 1251,
      "ural": 1252,
      "▁Pradesh": 1253,
      "ople": 1254,
      "ctober": 1255,
      "▁October": 1256,
      "▁World": 1257,
      "23": 1258,
      "Dyson": 1259,
      "jab": 1260,
      "ote": 1261,
      "pt": 1262,
      "wing": 1263,
      "Intern": 1264,
      "estern": 1265,
      "cience": 1266,
      "chn": 1267,
      "▁pl": 1268,
      "iver": 1269,
      "▁September": 1270,
      "_Indian_": 1271,
      "ayan": 1272,
      "isher": 1273,
      "ishing": 1274,
      "University_Press": 1275,
      "ongress": 1276,
      "8](https://en.wikipedia.org/wiki/India#CITEREF": 1277,
      "_L": 1278,
      "ban": 1279,
      "nvironment": 1280,
      "rans": 1281,
      "▁7": 1282,
      "▁20": 1283,
      "omb": 1284,
      "omen": 1285,
      "ash": 1286,
      "edic": 1287,
      "etwe": 1288,
      "ive": 1289,
      "▁Comm": 1290,
      "▁world": 1291,
      "100": 1292,
      "gency": 1293,
      "raven": 1294,
      "▁not": 1295,
      "etween": 1296,
      "58": 1297,
      "DP": 1298,
      "_University_Press": 1299,
      "iz": 1300,
      "mi": 1301,
      "ne": 1302,
      "ock": 1303,
      "▁\"W": 1304,
      "arle": 1305,
      "eser": 1306,
      "▁(200": 1307,
      "istan": 1308,
      "uman": 1309,
      "▁[Archived](https://web.archive.org/web/202": 1310,
      "▁April": 1311,
      "-c": 1312,
      "13": 1313,
      "6](https://en.wikipedia.org/wiki/India#CITEREF": 1314,
      "_H": 1315,
      "_re": 1316,
      "fric": 1317,
      "rd": 1318,
      "sl": 1319,
      "▁3": 1320,
      "▁res": 1321,
      "▁\"O": 1322,
      "▁more": 1323,
      "unjab": 1324,
      "▁India\"),": 1325,
      "▁17": 1326,
      "ird": 1327,
      "▁this": 1328,
      "ikh": 1329,
      "DwAAQBAJ&pg=PA": 1330,
      "iddle": 1331,
      "Dyson2018": 1332,
      "chnology": 1333,
      "6)": 1334,
      "air": 1335,
      "fe": 1336,
      "▁im": 1337,
      "▁[Indian": 1338,
      "ones": 1339,
      "ally": 1340,
      "reas": 1341,
      "andhi": 1342,
      "ool": 1343,
      "racy": 1344,
      "▁part": 1345,
      "▁Aug": 1346,
      "▁music": 1347,
      "▁dis": 1348,
      "berg": 1349,
      "able": 1350,
      "rade": 1351,
      "▁century": 1352,
      "▁August": 1353,
      "44": 1354,
      "Template:": 1355,
      "cri": 1356,
      "lad": 1357,
      "pa": 1358,
      "tal": 1359,
      "▁9": 1360,
      "▁Y": 1361,
      "▁al": 1362,
      "iament": 1363,
      "ering": 1364,
      "ram": 1365,
      "▁between": 1366,
      "adu": 1367,
      "urr": 1368,
      "▁dance": 1369,
      "▁after": 1370,
      "form": 1371,
      "-81": 1372,
      "ompany": 1373,
      "clud": 1374,
      "arliament": 1375,
      "▁subcontinent": 1376,
      "-0-521": 1377,
      "-in": 1378,
      "3_": 1379,
      "330": 1380,
      "5–": 1381,
      "a,": 1382,
      "cul": 1383,
      "eh": 1384,
      "hol": 1385,
      "ok": 1386,
      "p://": 1387,
      "vi": 1388,
      "wart": 1389,
      "zberg": 1390,
      "▁per": 1391,
      "▁ru": 1392,
      "http://": 1393,
      "anu": 1394,
      "▁\"I": 1395,
      "cient": 1396,
      "chwart": 1397,
      "▁but": 1398,
      "ures": 1399,
      "ild": 1400,
      "rop": 1401,
      "-40": 1402,
      "%2F": 1403,
      "▁years": 1404,
      "▁Press.": 1405,
      "chwartzberg": 1406,
      "\"](https://": 1407,
      "%7": 1408,
      "-19": 1409,
      ".sv": 1410,
      "52": 1411,
      "72": 1412,
      "88": 1413,
      ":[": 1414,
      "IN": 1415,
      "ece": 1416,
      "eograph": 1417,
      "mb": 1418,
      "▁over": 1419,
      "ia\")": 1420,
      "annic": 1421,
      ".org/10.": 1422,
      "ered": 1423,
      "ess": 1424,
      "rime": 1425,
      "▁sh": 1426,
      "▁tw": 1427,
      "▁most": 1428,
      "anglad": 1429,
      "▁ab": 1430,
      "▁India\")\r\n": 1431,
      "ritannic": 1432,
      "▁(identifier)\"):[": 1433,
      "▁For": 1434,
      "india.gov": 1435,
      "nglish": 1436,
      "ajor": 1437,
      "▁been": 1438,
      "olitical": 1439,
      "doi.org/10.": 1440,
      "250px-": 1441,
      "angladesh": 1442,
      ")\")": 1443,
      "/artic": 1444,
      "3-0)": 1445,
      "77": 1446,
      "Wiki": 1447,
      "creas": 1448,
      "eat": 1449,
      "ham": 1450,
      "mu": 1451,
      "son": 1452,
      "ttar": 1453,
      "▁[South": 1454,
      "rahm": 1455,
      "ide": 1456,
      "▁con": 1457,
      "▁Ar": 1458,
      "▁bec": 1459,
      "igi": 1460,
      "▁10": 1461,
      "2024": 1462,
      "▁East": 1463,
      "shit": 1464,
      "▁election": 1465,
      "life": 1466,
      "irect": 1467,
      "ikshit": 1468,
      "###": 1469,
      "▁[2](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1470,
      "▁[1](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1471,
      "ganisation": 1472,
      "ombined": 1473,
      "\".": 1474,
      "\"](https://web.archive.org/web/": 1475,
      "CE": 1476,
      "ID": 1477,
      "cent": 1478,
      "ft": 1479,
      "ke": 1480,
      "ton": 1481,
      "ven": 1482,
      "▁all": 1483,
      "iation": 1484,
      "peration": 1485,
      "▁[s": 1486,
      "](https://en.wikipedia.org/wiki/W": 1487,
      "time": 1488,
      "ala": 1489,
      "arn": 1490,
      "rick": 1491,
      "icy": 1492,
      "▁comm": 1493,
      "▁Metcalf": 1494,
      "_in_": 1495,
      "low": 1496,
      "▁Oxford": 1497,
      "▁2006](https://en.wikipedia.org/wiki/India#CITEREF": 1498,
      "roup": 1499,
      "ndaman": 1500,
      "...": 1501,
      "▁2011.\r\n": 1502,
      "ovement": 1503,
      "news/": 1504,
      "ujar": 1505,
      "html": 1506,
      "/0": 1507,
      "4](https://en.wikipedia.org/wiki/India#CITEREF": 1508,
      "5)": 1509,
      "54": 1510,
      "86": 1511,
      "C&pg=PA": 1512,
      "ack": 1513,
      "countries": 1514,
      "ealth": 1515,
      "mar": 1516,
      "oin": 1517,
      "oast": 1518,
      "rish": 1519,
      "ver": 1520,
      "▁end": 1521,
      "with": 1522,
      "onwe": 1523,
      "ther": 1524,
      "arb": 1525,
      "read": 1526,
      "ched": 1527,
      "2005": 1528,
      "▁de": 1529,
      "emoc": 1530,
      "union": 1531,
      "▁BCE": 1532,
      "2023": 1533,
      "▁**": 1534,
      "avid": 1535,
      "▁states": 1536,
      "obb": 1537,
      "▁[2](https://en.wikipedia.org/wiki/India#cite_ref-": 1538,
      "▁[1](https://en.wikipedia.org/wiki/India#cite_ref-": 1539,
      "ports": 1540,
      ".pdf)": 1541,
      "▁2010](https://en.wikipedia.org/wiki/India#CITEREF": 1542,
      "ughal": 1543,
      "onwealth": 1544,
      "%28": 1545,
      "/p": 1546,
      "1–": 1547,
      "1.\r\n": 1548,
      "Combined": 1549,
      "_territ": 1550,
      "min": 1551,
      "oor": 1552,
      "war": 1553,
      "▁k": 1554,
      "](https://en.wikipedia.org/wiki/V": 1555,
      "▁\"V": 1556,
      "ale": 1557,
      "reat": 1558,
      "ough": 1559,
      "asia": 1560,
      "change": 1561,
      "▁spe": 1562,
      "2016": 1563,
      "ident": 1564,
      "▁(India)": 1565,
      "▁countries": 1566,
      "▁Ass": 1567,
      "▁Congress": 1568,
      "▁May": 1569,
      "▁had": 1570,
      "aksh": 1571,
      "▁June": 1572,
      "▁[Metcalf": 1573,
      "▁It": 1574,
      "▁state": 1575,
      "olitics": 1576,
      "udden": 1577,
      "▁[Archived](https://web.archive.org/web/201": 1578,
      "ed.).": 1579,
      "▁two": 1580,
      "-t": 1581,
      "6).": 1582,
      "Harle": 1583,
      "_3": 1584,
      "_at": 1585,
      "_%28": 1586,
      "ced": 1587,
      "clo": 1588,
      "ms": 1589,
      "ron": 1590,
      "val": 1591,
      "▁ev": 1592,
      "▁up": 1593,
      "▁[O": 1594,
      "▁[p": 1595,
      "](https://en.wikipedia.org/wiki/The": 1596,
      "alley": 1597,
      "arti": 1598,
      "theast": 1599,
      "omin": 1600,
      "riod": 1601,
      "▁includ": 1602,
      "▁summit\")": 1603,
      "▁population": 1604,
      "ussia": 1605,
      "ivil": 1606,
      "olicy": 1607,
      "▁tradition": 1608,
      "istor": 1609,
      "▁war": 1610,
      "umber": 1611,
      "▁dec": 1612,
      "ember": 1613,
      "ers,": 1614,
      "ecu": 1615,
      "imes": 1616,
      "▁general": 1617,
      "1997": 1618,
      "ake": 1619,
      "akh": 1620,
      "000": 1621,
      "▁artic": 1622,
      "ustral": 1623,
      "](Special:BookSources/978-0-19": 1624,
      "▁[978-0-19": 1625,
      "▁\"Special:BookSources/978-0-19": 1626,
      "Indus": 1627,
      "ortal": 1628,
      "▁\"Economy": 1629,
      "](https://en.wikipedia.org/wiki/Economy": 1630,
      ".jpg/250px-": 1631,
      "▁territories": 1632,
      "ector": 1633,
      "▁became": 1634,
      "Harle1994": 1635,
      "-g": 1636,
      "/india": 1637,
      "1/": 1638,
      "3](https://en.wikipedia.org/wiki/India#CITEREF": 1639,
      "Asia": 1640,
      "CN": 1641,
      "CO": 1642,
      "Uttar": 1643,
      "_2": 1644,
      "_f": 1645,
      "act": 1646,
      "e,": 1647,
      "her": 1648,
      "ner": 1649,
      "ria": 1650,
      "rganisation": 1651,
      "y\")": 1652,
      "▁j": 1653,
      "▁en": 1654,
      "▁am": 1655,
      "oram": 1656,
      "](https://doi.org/10.": 1657,
      "▁[m": 1658,
      "▁[India": 1659,
      "▁[doi": 1660,
      "](https://en.wikipedia.org/wiki/O": 1661,
      "eral_": 1662,
      "ised": 1663,
      "leg": 1664,
      "ooperation": 1665,
      "chool": 1666,
      "entre": 1667,
      "itary": 1668,
      "▁caste": 1669,
      "atar": 1670,
      "-17": 1671,
      "rote": 1672,
      "term": 1673,
      "▁ac": 1674,
      "▁15": 1675,
      "▁BRICS": 1676,
      "_(India)": 1677,
      "imalay": 1678,
      "indust": 1679,
      "abad": 1680,
      "apit": 1681,
      "oi_(identifier)": 1682,
      "▁\"Doi": 1683,
      "](https://en.wikipedia.org/wiki/Doi_(identifier)": 1684,
      "roups": 1685,
      "▁(identifier)\"):[10.": 1686,
      "▁[doi](https://en.wikipedia.org/wiki/Doi_(identifier)": 1687,
      "2-0)": 1688,
      "55": 1689,
      "5).": 1690,
      "7](https://en.wikipedia.org/wiki/India#CITEREF": 1691,
      "9).": 1692,
      "Ar": 1693,
      "Craven": 1694,
      "Fisher": 1695,
      "be": 1696,
      "cture": 1697,
      "cord": 1698,
      "ea": 1699,
      "go": 1700,
      "han": 1701,
      "uis": 1702,
      "yayan": 1703,
      "▁es": 1704,
      "▁ref": 1705,
      "▁und": 1706,
      "▁rate": 1707,
      "▁Union": 1708,
      "ince": 1709,
      "ann": 1710,
      "tell": 1711,
      "\")*": 1712,
      "ara": 1713,
      "rac": 1714,
      "▁sup": 1715,
      "▁Act": 1716,
      "▁mil": 1717,
      "▁modern": 1718,
      "▁million": 1719,
      "▁Plate": 1720,
      "eld": 1721,
      "str": 1722,
      "▁March": 1723,
      "▁National": 1724,
      "al_P": 1725,
      "epublic": 1726,
      "ose": 1727,
      "harat": 1728,
      "cyclo": 1729,
      "itecture": 1730,
      "induism": 1731,
      "ultan": 1732,
      "AsherTalbot2008": 1733,
      "ainting": 1734,
      "atsyayan": 1735,
      "_Island": 1736,
      "slam": 1737,
      "anuary": 1738,
      "ritannica": 1739,
      "Craven1997": 1740,
      "Fisher2018": 1741,
      ",[[": 1742,
      "-B": 1743,
      "-f": 1744,
      "2)": 1745,
      "3.\r\n": 1746,
      "3]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 1747,
      "71": 1748,
      "98": 1749,
      "9-0)": 1750,
      "Main": 1751,
      "_W": 1752,
      "ahar": 1753,
      "bi": 1754,
      "cod": 1755,
      "eal": 1756,
      "ele": 1757,
      "i,": 1758,
      "ities": 1759,
      "mber": 1760,
      "rg": 1761,
      "vatsyayan": 1762,
      "▁ra": 1763,
      "ped": 1764,
      "▁[V": 1765,
      "](https://en.wikipedia.org/wiki/I": 1766,
      "](https://en.wikipedia.org/wiki/South_Asia": 1767,
      "arh": 1768,
      "▁such": 1769,
      "▁(19": 1770,
      "▁St": 1771,
      "▁Sanskrit": 1772,
      "now": 1773,
      "adh": 1774,
      "▁Constitution": 1775,
      "▁later": 1776,
      "▁ap": 1777,
      "ung": 1778,
      "Spear": 1779,
      "_of_the": 1780,
      "▁*The": 1781,
      "▁one": 1782,
      "▁there": 1783,
      "118": 1784,
      "▁January": 1785,
      "▁art": 1786,
      "_Sh": 1787,
      "▁War": 1788,
      "](Special:BookSources/978-0-": 1789,
      "▁[978-0-": 1790,
      "▁\"Special:BookSources/978-0-": 1791,
      "%29": 1792,
      "ruary": 1793,
      "ublishing": 1794,
      "athak": 1795,
      "age/": 1796,
      "_BRICS": 1797,
      "▁period": 1798,
      "ebruary": 1799,
      "ovember": 1800,
      "-lord": 1801,
      "embly": 1802,
      "▁classical": 1803,
      "ehru": 1804,
      "ecember": 1805,
      "igious": 1806,
      "vatsyayan-lord": 1807,
      "3).": 1808,
      "4-0)": 1809,
      "5-0)": 1810,
      "C).": 1811,
      "_t": 1812,
      "egion": 1813,
      "iev": 1814,
      "minist": 1815,
      "ncyclo": 1816,
      "pl": 1817,
      "rar": 1818,
      "ras": 1819,
      "▁6": 1820,
      "▁8": 1821,
      "▁ci": 1822,
      "▁em": 1823,
      "ins": 1824,
      "▁[t": 1825,
      "ald": 1826,
      "arv": 1827,
      "arly": 1828,
      "arna": 1829,
      "andard": 1830,
      "astern": 1831,
      "rits": 1832,
      "right": 1833,
      "eds.": 1834,
      "▁south": 1835,
      "atak": 1836,
      "▁mathe": 1837,
      "2004": 1838,
      "come": 1839,
      "econd": 1840,
      "▁2019.": 1841,
      "▁2018](https://en.wikipedia.org/wiki/India#CITEREF": 1842,
      "1990": 1843,
      "▁than": 1844,
      "▁national": 1845,
      "▁who": 1846,
      "owland": 1847,
      "▁[*The": 1848,
      "](https://en.wikipedia.org/wiki/List_of_countries": 1849,
      "duction": 1850,
      "rowth": 1851,
      "▁(PDF).": 1852,
      "uddhism": 1853,
      "ficial": 1854,
      "▁northern": 1855,
      "\"](https://web.archive.org/web/201": 1856,
      "](https://en.wikipedia.org/wiki/Economy_of_": 1857,
      "%20": 1858,
      "/http://": 1859,
      "1]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 1860,
      "6-2": 1861,
      "7)": 1862,
      "79": 1863,
      "7).": 1864,
      "Al": 1865,
      "Dikshit": 1866,
      "Empire": 1867,
      "European": 1868,
      "Schwartzberg": 1869,
      "_h": 1870,
      "can": 1871,
      "dit": 1872,
      "eth": 1873,
      "ij": 1874,
      "oy": 1875,
      "ple": 1876,
      "tro": 1877,
      "vers": 1878,
      "▁ro": 1879,
      "▁emp": 1880,
      "Ins": 1881,
      "teen": 1882,
      "esearch": 1883,
      "ould": 1884,
      "ase": 1885,
      "▁India:": 1886,
      "▁increas": 1887,
      "ical_": 1888,
      "rative": 1889,
      "2012": 1890,
      "▁(eds.": 1891,
      "ammu": 1892,
      "ingdom": 1893,
      "olk": 1894,
      "▁many": 1895,
      "2000": 1896,
      "ade": 1897,
      "urk": 1898,
      "urn": 1899,
      "eligion": 1900,
      "-14": 1901,
      "ross": 1902,
      "▁long": 1903,
      "▁English": 1904,
      "ast_Asia": 1905,
      "osed": 1906,
      "▁February": 1907,
      "utra": 1908,
      "Indones": 1909,
      "ffair": 1910,
      "▁Press](https://en.wikipedia.org/wiki/": 1911,
      "▁people": 1912,
      "▁religion": 1913,
      "▁industry": 1914,
      "▁(PDF)": 1915,
      "usiness": 1916,
      "330px-": 1917,
      "▁rule": 1918,
      "-to-": 1919,
      "▁among": 1920,
      "DikshitSchwartzberg": 1921,
      "▁(eds.).": 1922,
      ",000": 1923,
      "-20": 1924,
      "-re": 1925,
      "/d": 1926,
      "0.": 1927,
      "1_": 1928,
      "1-0)": 1929,
      "6_": 1930,
      "6]](https://en.wikipedia.org/wiki/India#cite_note-": 1931,
      "Hindi": 1932,
      "_for": 1933,
      "bal": 1934,
      "hy": 1935,
      "iri": 1936,
      "jan": 1937,
      "mund": 1938,
      "nam": 1939,
      "rol": 1940,
      "utt": 1941,
      "pee": 1942,
      "](https://en.wikipedia.org/wiki/Indo-": 1943,
      "▁\"India": 1944,
      "▁\"Indo-": 1945,
      "tig": 1946,
      "ests": 1947,
      "le:": 1948,
      "2017": 1949,
      "2019": 1950,
      "▁Arab": 1951,
      "▁Afric": 1952,
      "ives": 1953,
      "▁States": 1954,
      "2003": 1955,
      "2009": 1956,
      "ages": 1957,
      "ilg": 1958,
      "ument": 1959,
      "▁16": 1960,
      "loy": 1961,
      ".[[2": 1962,
      "_Summit": 1963,
      "ineering": 1964,
      "umbai": 1965,
      "ankar": 1966,
      "arket": 1967,
      "rown": 1968,
      "ependent": 1969,
      "ependence": 1970,
      "othermund": 1971,
      "▁Islands": 1972,
      "ynast": 1973,
      "▁economic": 1974,
      "india.gov.in/": 1975,
      "ricket": 1976,
      "_in_South_Asia": 1977,
      "ujarat": 1978,
      "▁under": 1979,
      "ast_Asia_Summit": 1980,
      "/S": 1981,
      "/f": 1982,
      "2).": 1983,
      "4).": 1984,
      "Edit": 1985,
      "Page/": 1986,
      "_V": 1987,
      "az": 1988,
      "ate_": 1989,
      "cted": 1990,
      "census": 1991,
      "fgh": 1992,
      "k:": 1993,
      "line": 1994,
      "nal": 1995,
      "pic": 1996,
      "rist": 1997,
      "way": 1998,
      "▁'": 1999,
      "▁out": 2000,
      "▁other": 2001,
      "dian": 2002,
      "encies": 2003,
      "pect": 2004,
      "inance": 2005,
      "one": 2006,
      "eration": 2007,
      "▁\"Oxford": 2008,
      "alli": 2009,
      "ar,": 2010,
      "omas": 2011,
      "▁India.": 2012,
      "oot": 2013,
      "▁([": 2014,
      "-00": 2015,
      "ety": 2016,
      "ivision": 2017,
      "olution": 2018,
      "▁minister": 2019,
      "▁major": 2020,
      "urton": 2021,
      "iles": 2022,
      "ility": 2023,
      "igence": 2024,
      "ulke": 2025,
      "ement": 2026,
      "▁13": 2027,
      "▁high": 2028,
      "▁Bank": 2029,
      "▁British": 2030,
      "overe": 2031,
      "Special:Edit": 2032,
      "_ind": 2033,
      "▁Nadu": 2034,
      "-317": 2035,
      "▁rep": 2036,
      "fore": 2037,
      "ains": 2038,
      "ainism": 2039,
      "▁24": 2040,
      "▁26": 2041,
      "▁Talbot": 2042,
      "apan": 2043,
      "▁[Stein": 2044,
      "▁K.": 2045,
      "▁2021.": 2046,
      "▁2021.\r\n": 2047,
      "own": 2048,
      "▁[\"India": 2049,
      "▁original](https://www.": 2050,
      "▁exp": 2051,
      "▁ext": 2052,
      "hinese": 2053,
      "ervation": 2054,
      "rovision": 2055,
      "▁social": 2056,
      "International": 2057,
      "arnatak": 2058,
      "telligence": 2059,
      "Spear1990": 2060,
      "Page/Template:": 2061,
      "fghan": 2062,
      "Special:EditPage/Template:": 2063,
      "\"](https://books.google.com/books?id=": 2064,
      ".nic": 2065,
      "05": 2066,
      "2–": 2067,
      "2.\r\n": 2068,
      "UCN": 2069,
      "_O": 2070,
      "aus": 2071,
      "election": 2072,
      "get": 2073,
      "ix": 2074,
      "lor": 2075,
      "pur": 2076,
      "rm": 2077,
      "ris": 2078,
      "▁–": 2079,
      "▁oc": 2080,
      "▁time": 2081,
      "ors": 2082,
      "oral": 2083,
      "▁[3": 2084,
      "▁[United": 2085,
      "](https://en.wikipedia.org/wiki/South": 2086,
      "tes": 2087,
      "arge": 2088,
      "cil": 2089,
      "lect": 2090,
      "rain": 2091,
      "▁se": 2092,
      "▁some": 2093,
      "▁Ac": 2094,
      "-0-2": 2095,
      "▁found": 2096,
      "etail": 2097,
      "uslim": 2098,
      "▁SAARC": 2099,
      "▁both": 2100,
      "▁trans": 2101,
      "istrar": 2102,
      "ada": 2103,
      "urban": 2104,
      "▁CE": 2105,
      "▁Cons": 2106,
      "▁Census": 2107,
      "▁Pakistan": 2108,
      "▁def": 2109,
      "▁largest": 2110,
      "▁December": 2111,
      "tud": 2112,
      "▁Hindi": 2113,
      "odi": 2114,
      "▁\"Ch": 2115,
      "emple": 2116,
      "▁\"History": 2117,
      "](https://en.wikipedia.org/wiki/History": 2118,
      "reek": 2119,
      "riculture": 2120,
      "MetcalfMetcalf2006),": 2121,
      "ife": 2122,
      ".jpg/330px-": 2123,
      "▁union": 2124,
      "egistrar": 2125,
      "▁territory": 2126,
      "▁Empire\")": 2127,
      "▁play": 2128,
      "▁2020": 2129,
      "▁Commission": 2130,
      "▁world's": 2131,
      "arliamentary": 2132,
      ".svg": 2133,
      "▁2006](https://en.wikipedia.org/wiki/India#CITEREFMetcalfMetcalf2006),": 2134,
      "▁article:": 2135,
      "ffairs": 2136,
      "fghanistan": 2137,
      ".nic.in/": 2138,
      "▁occ": 2139,
      "1).": 2140,
      "4–": 2141,
      "6.\r\n": 2142,
      "6-0)": 2143,
      "6]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 2144,
      "Ary": 2145,
      "Robb": 2146,
      "Sharma": 2147,
      "_n": 2148,
      "_19": 2149,
      "data": 2150,
      "ek": 2151,
      "hang": 2152,
      "itt": 2153,
      "jec": 2154,
      "ott": 2155,
      "oci": 2156,
      "ocial": 2157,
      "ura": 2158,
      "west": 2159,
      "▁term": 2160,
      "](Category:": 2161,
      "ances": 2162,
      "▁[Oxford": 2163,
      "ery": 2164,
      "rel": 2165,
      "▁they": 2166,
      "ict": 2167,
      "▁Summit\")": 2168,
      "agar": 2169,
      "▁Cambridge": 2170,
      "▁China": 2171,
      "▁Company": 2172,
      "▁Pro": 2173,
      "▁Pers": 2174,
      "road": 2175,
      "ters": 2176,
      "emale": 2177,
      "states": 2178,
      "▁history": 2179,
      "▁Bengal": 2180,
      "▁Delhi": 2181,
      "▁Environment": 2182,
      "▁Gandhi": 2183,
      "avi": 2184,
      "▁number": 2185,
      "epal": 2186,
      "upta": 2187,
      "▁\"Category:": 2188,
      "▁[Asher": 2189,
      "▁Kashmir": 2190,
      "ournal": 2191,
      "▁began": 2192,
      "lack": 2193,
      "▁original](https://": 2194,
      "aniz": 2195,
      "▁*[The": 2196,
      "rough": 2197,
      "ultural": 2198,
      "ibet": 2199,
      "ducation": 2200,
      "Oxford_University_Press": 2201,
      "Stein2010),": 2202,
      "meric": 2203,
      "limate": 2204,
      "inistry_of_": 2205,
      "yanmar": 2206,
      "esert": 2207,
      "union_territ": 2208,
      "▁2010](https://en.wikipedia.org/wiki/India#CITEREFStein2010),": 2209,
      "ultanate": 2210,
      "rganiz": 2211,
      "ministrative": 2212,
      "▁Press](https://en.wikipedia.org/wiki/Oxford_University_Press": 2213,
      "Spear199024": 2214,
      "*,": 2215,
      "/P": 2216,
      "1,": 2217,
      "2](https://en.wikipedia.org/wiki/India#CITEREF": 2218,
      "4/": 2219,
      "5]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 2220,
      "73": 2221,
      "7-1": 2222,
      "7-0)": 2223,
      "8-0)": 2224,
      "An": 2225,
      "Ludden": 2226,
      "Qu": 2227,
      "_g": 2228,
      "a.": 2229,
      "ball": 2230,
      "bank": 2231,
      "ho": 2232,
      "lin": 2233,
      "languages": 2234,
      "oon": 2235,
      "ocal": 2236,
      "ots": 2237,
      "s_of_India": 2238,
      "wal": 2239,
      "iam": 2240,
      "kim": 2241,
      "ancy": 2242,
      "anoram": 2243,
      "thor": 2244,
      "errit": 2245,
      "eries": 2246,
      "tice": 2247,
      "alore": 2248,
      "cid": 2249,
      "rim": 2250,
      "tionary": 2251,
      "▁ins": 2252,
      "▁sp": 2253,
      "▁since": 2254,
      "▁par": 2255,
      "▁prime": 2256,
      "ament": 2257,
      "1970": 2258,
      "▁Al": 2259,
      "inger": 2260,
      "olper": 2261,
      "adi": 2262,
      "angalore": 2263,
      "cean": 2264,
      "▁land": 2265,
      "▁R.": 2266,
      "▁Raj": 2267,
      "▁India\").": 2268,
      "▁1.": 2269,
      "ments": 2270,
      "▁Development": 2271,
      "lowing": 2272,
      "▁groups": 2273,
      "▁non-": 2274,
      "▁Times": 2275,
      "aputra": 2276,
      "](https://en.wikipedia.org/wiki/Ch": 2277,
      "-98": 2278,
      "otals": 2279,
      "ommonwealth": 2280,
      "erala": 2281,
      "undament": 2282,
      "_East_Asia_Summit": 2283,
      "AARC_summit": 2284,
      "▁relations": 2285,
      "▁lead": 2286,
      ".png": 2287,
      "uddhist": 2288,
      "flu": 2289,
      "▁used": 2290,
      "rdu": 2291,
      "▁York": 2292,
      "formation": 2293,
      "rahmaputra": 2294,
      "emocracy": 2295,
      "▁(India)\")": 2296,
      "artition": 2297,
      "▁app": 2298,
      "aldives": 2299,
      "](https://en.wikipedia.org/wiki/List_of_countries_by": 2300,
      "Aryan": 2301,
      "rganization": 2302,
      "erritory": 2303,
      "olpert": 2304,
