{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "ia": 368,
      "dia": 369,
      "or": 370,
      "tt": 371,
      "pe": 372,
      "](": 373,
      ":/": 374,
      "htt": 375,
      "http": 376,
      "://": 377,
      "https": 378,
      "https://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      "en": 387,
      ".org/wiki/": 388,
      ".wikipedia": 389,
      ".wikipedia.org/wiki/": 390,
      "▁[": 391,
      "te": 392,
      "in": 393,
      "▁\"": 394,
      "\")": 395,
      "an": 396,
      "on": 397,
      "In": 398,
      "](https://en": 399,
      "](https://en.wikipedia.org/wiki/": 400,
      "th": 401,
      "India": 402,
      "ti": 403,
      "er": 404,
      "ar": 405,
      "20": 406,
      "al": 407,
      "hi": 408,
      "es": 409,
      "\r\n": 410,
      "of": 411,
      "re": 412,
      "▁|": 413,
      "ार": 414,
      "is": 415,
      "the": 416,
      "](https://hi": 417,
      "](https://hi.wikipedia.org/wiki/": 418,
      "▁क": 419,
      "ci": 420,
      "tion": 421,
      "and": 422,
      "om": 423,
      "ed": 424,
      "्र": 425,
      "▁of": 426,
      "▁the": 427,
      "te_": 428,
      "▁-": 429,
      "ou": 430,
      "#ci": 431,
      "#cite_": 432,
      "as": 433,
      "it": 434,
      "▁(": 435,
      "](https://en.wikipedia.org/wiki/India": 436,
      "भार": 437,
      "भारत": 438,
      "201": 439,
      "ic": 440,
      "▁India": 441,
      "▁स": 442,
      "le": 443,
      "oo": 444,
      "▁in": 445,
      "OT": 446,
      "19": 447,
      "ra": 448,
      "id": 449,
      "no": 450,
      "](https://en.wikipedia.org/wiki/India#cite_": 451,
      "ent": 452,
      "▁s": 453,
      "▁and": 454,
      "▁p": 455,
      "-0": 456,
      "ri": 457,
      "200": 458,
      "▁म": 459,
      "ate": 460,
      "et": 461,
      "्य": 462,
      "▁c": 463,
      "ing": 464,
      "am": 465,
      "ation": 466,
      "్ర": 467,
      "us": 468,
      "▁A": 469,
      "at": 470,
      "-1": 471,
      "▁C": 472,
      "](https://te": 473,
      "](https://te.wikipedia.org/wiki/": 474,
      "ref": 475,
      "**": 476,
      "रा": 477,
      "ag": 478,
      "▁प": 479,
      ").": 480,
      "▁f": 481,
      "▁S": 482,
      "ook": 483,
      "note": 484,
      "[[": 485,
      "▁b": 486,
      "ang": 487,
      "ad": 488,
      "ac": 489,
      "▁t": 490,
      "ol": 491,
      "ref-": 492,
      "note-": 493,
      "ve": 494,
      "ార": 495,
      "78": 496,
      "ur": 497,
      "\\_": 498,
      "ें": 499,
      "ान": 500,
      "▁m": 501,
      "ist": 502,
      "um": 503,
      "र्": 504,
      "▁P": 505,
      "▁के": 506,
      "ver": 507,
      "](https://hi.wikipedia.org/wiki/भारत": 508,
      "ul": 509,
      "li": 510,
      "ch": 511,
      "▁ह": 512,
      "IS": 513,
      "▁1": 514,
      "lo": 515,
      "of_": 516,
      "_of_": 517,
      "FO": 518,
      "we": 519,
      "NOT": 520,
      "com": 521,
      "OTNOT": 522,
      "FOOTNOT": 523,
      "FOOTNOTE": 524,
      "्त": 525,
      "he": 526,
      "ial": 527,
      ".\r\n": 528,
      "978": 529,
      "BN": 530,
      "il": 531,
      "ww": 532,
      "ISBN": 533,
      "ce": 534,
      "\"),": 535,
      "st": 536,
      "▁[↑": 537,
      "▁w": 538,
      "ro": 539,
      "]](https://en.wikipedia.org/wiki/India#cite_": 540,
      "▁d": 541,
      "un": 542,
      "▁201": 543,
      "ter": 544,
      "Sou": 545,
      "fi": 546,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 547,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 548,
      "rc": 549,
      "ory": 550,
      "▁T": 551,
      "enti": 552,
      "21": 553,
      "ాల": 554,
      "▁R": 555,
      "या": 556,
      "िक": 557,
      "▁M": 558,
      "ion": 559,
      "identi": 560,
      "00": 561,
      "fier": 562,
      "identifier": 563,
      "▁में": 564,
      "tic": 565,
      "identifier)": 566,
      "ीय": 567,
      "్య": 568,
      "▁to": 569,
      "▁अ": 570,
      "em": 571,
      "-0)": 572,
      "res": 573,
      "▁a": 574,
      "book": 575,
      "▁B": 576,
      "web": 577,
      "భార": 578,
      "ment": 579,
      "భారత": 580,
      "cial": 581,
      "lin": 582,
      "es/": 583,
      "దే": 584,
      "▁|\r\n": 585,
      "ig": 586,
      "s.": 587,
      "ों": 588,
      "దేశ": 589,
      "స్": 590,
      "),": 591,
      "23": 592,
      "age": 593,
      "25": 594,
      "वि": 595,
      "▁ప": 596,
      "▁D": 597,
      "▁India\")": 598,
      "ना": 599,
      "_(": 600,
      "sia": 601,
      "red": 602,
      "ir": 603,
      "ity": 604,
      "▁l": 605,
      "ons": 606,
      "▁ज": 607,
      "10": 608,
      "्ष": 609,
      "IT": 610,
      "▁**": 611,
      "Spe": 612,
      "సా": 613,
      "ind": 614,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 615,
      "pg": 616,
      "ाल": 617,
      "ec": 618,
      "angu": 619,
      "_क": 620,
      "24": 621,
      "ly": 622,
      "ay": 623,
      "26": 624,
      "▁है": 625,
      "ni": 626,
      ".com": 627,
      "ER": 628,
      "ర్": 629,
      "EF": 630,
      "▁द": 631,
      "ITER": 632,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 633,
      "ITEREF": 634,
      "Special": 635,
      "▁E": 636,
      "india": 637,
      ".com/": 638,
      "Special:": 639,
      "त्र": 640,
      "న్": 641,
      "_India": 642,
      "राज": 643,
      "ld": 644,
      "ेश": 645,
      "ved": 646,
      "न्": 647,
      "=1": 648,
      "िया": 649,
      "link": 650,
      "199": 651,
      ".j": 652,
      "oun": 653,
      "▁*": 654,
      "edit": 655,
      "action": 656,
      "rces/": 657,
      ")\r\n": 658,
      "28": 659,
      "Book": 660,
      "▁h": 661,
      "ber": 662,
      "\").": 663,
      "और": 664,
      "me": 665,
      "rom": 666,
      "Sources/": 667,
      "Special:Book": 668,
      "Special:BookSources/": 669,
      "#C": 670,
      "tu": 671,
      "▁e": 672,
      "go": 673,
      "action=": 674,
      "▁G": 675,
      "action=edit": 676,
      "cal": 677,
      "▁ब": 678,
      "Special:BookSources/978": 679,
      "&red": 680,
      "?action=edit": 681,
      "link=1": 682,
      "#CITEREF": 683,
      "&redlink=1": 684,
      "?action=edit&redlink=1": 685,
      "_in": 686,
      "ंग": 687,
      "▁N": 688,
      "▁H": 689,
      "▁भारत": 690,
      "▁की": 691,
      "▁प्र": 692,
      "-3": 693,
      "chi": 694,
      "ला": 695,
      "-4": 696,
      "▁त": 697,
      "up": 698,
      "भा": 699,
      "्व": 700,
      "▁न": 701,
      "▁से": 702,
      "op": 703,
      "11": 704,
      "ry": 705,
      "for": 706,
      "sh": 707,
      "al_": 708,
      "www": 709,
      "▁on": 710,
      "▁और": 711,
      "\")\r\n": 712,
      "el": 713,
      "లు": 714,
      "Uni": 715,
      "vers": 716,
      "▁•": 717,
      "www.": 718,
      "▁का": 719,
      "ak": 720,
      "రా": 721,
      "▁20": 722,
      "_A": 723,
      "▁th": 724,
      "_स": 725,
      "-0-": 726,
      "▁re": 727,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 728,
      "ab": 729,
      "ew": 730,
      "calf": 731,
      "_S": 732,
      "ary": 733,
      "·**": 734,
      "▁200": 735,
      "्रे": 736,
      "▁**·**": 737,
      "ub": 738,
      "ता": 739,
      "archi": 740,
      "etcalf": 741,
      "ast": 742,
      "gory": 743,
      "्ट": 744,
      "ategory": 745,
      "anguage": 746,
      "22": 747,
      "ain": 748,
      "ge": 749,
      "mp": 750,
      "est": 751,
      "ategory:": 752,
      "భారతదేశ": 753,
      "50": 754,
      "kn": 755,
      "rit": 756,
      "▁n": 757,
      "ish": 758,
      "The": 759,
      "od": 760,
      ".శ": 761,
      "▁19": 762,
      ".శ.": 763,
      "-8": 764,
      "ap": 765,
      "n_": 766,
      "లో": 767,
      "▁or": 768,
      "▁from": 769,
      "s](https://en.wikipedia.org/wiki/": 770,
      "](https://kn": 771,
      "](https://kn.wikipedia.org/wiki/": 772,
      "▁J": 773,
      "ted": 774,
      "సా.శ.": 775,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 776,
      "▁F": 777,
      "archive": 778,
      "30": 779,
      "con": 780,
      ".in": 781,
      "gh": 782,
      "_of_India": 783,
      "ct": 784,
      "▁\"भारत": 785,
      "▁క": 786,
      "▁(identifier)": 787,
      "_(identifier)": 788,
      "▁(identifier)\")": 789,
      "orld": 790,
      "ಾರ": 791,
      "List": 792,
      ".[[": 793,
      "स्त": 794,
      "್ರ": 795,
      "▁व": 796,
      "▁by": 797,
      "18": 798,
      "राज्य": 799,
      "29": 800,
      "क्ष": 801,
      "ित": 802,
      "▁In": 803,
      "ount": 804,
      "ud": 805,
      "▁--": 806,
      "▁for": 807,
      "Metcalf": 808,
      "త్ర": 809,
      "न्द": 810,
      "▁[\"": 811,
      "ust": 812,
      "archive.org/": 813,
      "▁p.": 814,
      "ాలు": 815,
      "ep": 816,
      "▁\"C": 817,
      "రి": 818,
      "im": 819,
      "▁g": 820,
      "క్": 821,
      "versity": 822,
      "▁[A": 823,
      "▁---": 824,
      "AA": 825,
      "os": 826,
      "▁आ": 827,
      "ంద": 828,
      "▁is": 829,
      "▁ar": 830,
      "books": 831,
      "goo": 832,
      "har": 833,
      "षा": 834,
      "gle": 835,
      "पु": 836,
      "http://": 837,
      "web.": 838,
      "ति": 839,
      "ని": 840,
      "](https://web.": 841,
      "▁వ": 842,
      "▁[S": 843,
      "web/": 844,
      "archive.org/web/": 845,
      "](https://web.archive.org/web/": 846,
      "16": 847,
      "27": 848,
      "og": 849,
      "ास": 850,
      "▁Indian": 851,
      "with": 852,
      "40": 853,
      "ort": 854,
      "ens": 855,
      "id=": 856,
      "15": 857,
      ".jpg": 858,
      "_and": 859,
      "▁O": 860,
      "google": 861,
      "ational": 862,
      "_in_India": 863,
      "ha": 864,
      "South": 865,
      "ress": 866,
      "'s": 867,
      "17": 868,
      "▁.": 869,
      "?id=": 870,
      "Har": 871,
      "▁L": 872,
      "books.": 873,
      ".com/books": 874,
      "google.com/books": 875,
      "books.google.com/books": 876,
      "13": 877,
      "▁Asia": 878,
      "books.google.com/books?id=": 879,
      "स्": 880,
      "▁[ISBN": 881,
      "err": 882,
      "ng": 883,
      "ల్": 884,
      "▁K": 885,
      "▁[C": 886,
      "▁\"ISBN": 887,
      "ISBN_(identifier)": 888,
      "s/": 889,
      "▁[978": 890,
      "భారతదేశం": 891,
      "-9": 892,
      "▁W": 893,
      "_C": 894,
      "nd": 895,
      "uc": 896,
      "error": 897,
      "*.": 898,
      "##": 899,
      "_P": 900,
      "ther": 901,
      "भाषा": 902,
      "ంగ": 903,
      "inal": 904,
      "ut": 905,
      "](https://books.google.com/books?id=": 906,
      "av": 907,
      "umb": 908,
      "University": 909,
      "late": 910,
      "मा": 911,
      "▁స": 912,
      "▁\"M": 913,
      "▁को": 914,
      "14": 915,
      "था": 916,
      "gov": 917,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 918,
      "▁The": 919,
      "णी": 920,
      "▁[*": 921,
      "री": 922,
      "s,": 923,
      "▁మ": 924,
      "a](https://en.wikipedia.org/wiki/": 925,
      "ची": 926,
      "देश": 927,
      "▁\"S": 928,
      "o-": 929,
      "ot": 930,
      "▁ग": 931,
      "de": 932,
      "ma": 933,
      "p.": 934,
      "our": 935,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 936,
      "ಭಾರ": 937,
      "▁./": 938,
      "gion": 939,
      "ड़": 940,
      "ಭಾರತ": 941,
      ".gov": 942,
      "్రా": 943,
      "▁पर": 944,
      "▁उ": 945,
      "▁[M": 946,
      "▁be": 947,
      "umm": 948,
      "per": 949,
      "ff": 950,
      "▁ए": 951,
      "rie": 952,
      "aj": 953,
      "ष्ट": 954,
      "ाद": 955,
      "▁है।": 956,
      ".in/": 957,
      "ong": 958,
      "▁pp.": 959,
      "over": 960,
      "px": 961,
      "್ಯ": 962,
      "ence": 963,
      "ance": 964,
      "ీయ": 965,
      "▁श": 966,
      "arg": 967,
      "_के": 968,
      "media": 969,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 970,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 971,
      "a_": 972,
      "cy": 973,
      "ండ": 974,
      "](Special:BookSources/978": 975,
      "▁\"Special:BookSources/978": 976,
      "35": 977,
      "ys": 978,
      "di": 979,
      "▁[म": 980,
      "्रेणी": 981,
      "-2": 982,
      "PA": 983,
      "_म": 984,
      "mons": 985,
      "▁([": 986,
      "ow": 987,
      "श्रेणी": 988,
      "▁[B": 989,
      "all": 990,
      "und": 991,
      "▁orig": 992,
      "ष्ट्र": 993,
      ")[[": 994,
      "br": 995,
      "s\")": 996,
      "का": 997,
      "▁as": 998,
      "art": 999,
      "▁सं": 1000,
      "विश": 1001,
      "श्रेणी:": 1002,
      "-7": 1003,
      "▁\"B": 1004,
      "▁Ret": 1005,
      "-5": 1006,
      "36": 1007,
      "ले": 1008,
      "rieved": 1009,
      "▁Retrieved": 1010,
      "la": 1011,
      "oc": 1012,
      "ने": 1013,
      "జ్య": 1014,
      "rchi": 1015,
      "ear": 1016,
      "▁I": 1017,
      "▁చ": 1018,
      "▁st": 1019,
      "ages": 1020,
      "▁original": 1021,
      "1.": 1022,
      "ेत्र": 1023,
      "load": 1024,
      "tern": 1025,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1026,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1027,
      "▁\"A": 1028,
      "upload": 1029,
      "प्र": 1030,
      "म्": 1031,
      "tein": 1032,
      "▁\"P": 1033,
      "ture": 1034,
      "%2": 1035,
      "िल": 1036,
      ".wikimedia": 1037,
      "_and_": 1038,
      "![": 1039,
      "&pg": 1040,
      "ans": 1041,
      "&pg=": 1042,
      "38": 1043,
      "తా": 1044,
      "▁with": 1045,
      "pedia/": 1046,
      ".org/wikipedia/": 1047,
      "upload.wikimedia": 1048,
      "upload.wikimedia.org/wikipedia/": 1049,
      "2.": 1050,
      "ము": 1051,
      "](https://upload.wikimedia.org/wikipedia/": 1052,
      "thumb": 1053,
      "70": 1054,
      "నా": 1055,
      "commons": 1056,
      "/thumb": 1057,
      "Category:": 1058,
      "land": 1059,
      "తి": 1060,
      "్ట": 1061,
      "_के_": 1062,
      "/thumb/": 1063,
      ".p": 1064,
      "▁इ": 1065,
      "ere": 1066,
      "opul": 1067,
      "Harv": 1068,
      "्या": 1069,
      "िय": 1070,
      "ensus": 1071,
      "px-": 1072,
      "](https://upload.wikimedia.org/wikipedia/commons": 1073,
      "ht": 1074,
      "ss": 1075,
      "ore": 1076,
      "](https://en.wikipedia.org/wiki/M": 1077,
      "](https://en.wikipedia.org/wiki/S": 1078,
      "omm": 1079,
      "conom": 1080,
      "ummit": 1081,
      "हि": 1082,
      "ी](https://hi.wikipedia.org/wiki/": 1083,
      "Indian": 1084,
      "esh": 1085,
      "2018": 1086,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1087,
      "ज़": 1088,
      "సి": 1089,
      "&pg=PA": 1090,
      "47": 1091,
      "త్": 1092,
      "emp": 1093,
      "rchived": 1094,
      "](https://en.wikipedia.org/wiki/C": 1095,
      "सं": 1096,
      "सा": 1097,
      "ism": 1098,
      "2006": 1099,
      "fn": 1100,
      "▁\"T": 1101,
      "त्त": 1102,
      "್ತ": 1103,
      "▁र": 1104,
      "▁University": 1105,
      "ass": 1106,
      "ries": 1107,
      "ric": 1108,
      "▁[P": 1109,
      "ank": 1110,
      "Ind": 1111,
      "nic": 1112,
      "ana": 1113,
      "39": 1114,
      "ile": 1115,
      "ani": 1116,
      "titu": 1117,
      "](https://web.archive.org/web/201": 1118,
      "▁&": 1119,
      "▁was": 1120,
      "opulation": 1121,
      "ire": 1122,
      "nment": 1123,
      "▁(సా.శ.": 1124,
      "hin": 1125,
      "ll": 1126,
      "ord": 1127,
      "](https://en.wikipedia.org/wiki/B": 1128,
      "ard": 1129,
      "*](https://books.google.com/books?id=": 1130,
      "యా": 1131,
      "2011": 1132,
      "र्व": 1133,
      "/https://": 1134,
      "_D": 1135,
      "oi": 1136,
      "ंड": 1137,
      "ులు": 1138,
      "▁రా": 1139,
      "▁\"E": 1140,
      "istory": 1141,
      "7.": 1142,
      "Hind": 1143,
      "_M": 1144,
      "िस": 1145,
      "–సా.శ.": 1146,
      "▁*[": 1147,
      "▁అ": 1148,
      "▁te": 1149,
      "▁no": 1150,
      "राष्ट्र": 1151,
      "▁ex": 1152,
      "ి.": 1153,
      "](https://en.wikipedia.org/wiki/P": 1154,
      "eral": 1155,
      "-10": 1156,
      "ubl": 1157,
      "-6": 1158,
      "hm": 1159,
      "ರ್": 1160,
      "▁r": 1161,
      "▁ल": 1162,
      "▁an": 1163,
      "](http://": 1164,
      "▁de": 1165,
      "ಲಿ": 1166,
      "](https://www.": 1167,
      "outh": 1168,
      "60": 1169,
      "a\")": 1170,
      "▁सा": 1171,
      "▁ప్ర": 1172,
      "्षेत्र": 1173,
      "48": 1174,
      "ke": 1175,
      "ిక": 1176,
      "9.": 1177,
      "ies": 1178,
      "se": 1179,
      "चि": 1180,
      "▁\"List": 1181,
      "ont": 1182,
      "▁language": 1183,
      "sher": 1184,
      "ountries": 1185,
      "_T": 1186,
      "_b": 1187,
      "मन": 1188,
      "ी_": 1189,
      "తం": 1190,
      "▁ಸ": 1191,
      "▁राज्य": 1192,
      "▁\"D": 1193,
      "▁\"G": 1194,
      "ates": 1195,
      "anguages": 1196,
      "▁are": 1197,
      "%20": 1198,
      "ai": 1199,
      "पा": 1200,
      "श्रेणी:Harv": 1201,
      "language": 1202,
      "pg/": 1203,
      "ue": 1204,
      "जा": 1205,
      "▁\"म": 1206,
      "\").\r\n": 1207,
      "4.": 1208,
      "90": 1209,
      "CS": 1210,
      "▁भाषा": 1211,
      "2010": 1212,
      "%2C": 1213,
      "Stein": 1214,
      "ిన": 1215,
      "▁it": 1216,
      "tem": 1217,
      "▁हैं": 1218,
      "జ్యం": 1219,
      "6.": 1220,
      "▁य": 1221,
      "▁ಮ": 1222,
      "▁वि": 1223,
      "ian": 1224,
      "ts": 1225,
      "▁भ": 1226,
      "▁[G": 1227,
      "ical": 1228,
      "econ": 1229,
      "List_of_": 1230,
      ".jpg)": 1231,
      "AJ": 1232,
      "జా": 1233,
      "iss": 1234,
      "▁Hind": 1235,
      "ford": 1236,
      "BAJ": 1237,
      "QBAJ": 1238,
      "_R": 1239,
      "ूची": 1240,
      "▁V": 1241,
      ".jpg/": 1242,
      "_Asia": 1243,
      "udd": 1244,
      "45": 1245,
      "aki": 1246,
      "vi": 1247,
      "गर": 1248,
      "ంచ": 1249,
      "కు": 1250,
      "ine": 1251,
      "37": 1252,
      "_G": 1253,
      "_s": 1254,
      "les": 1255,
      "als": 1256,
      "omp": 1257,
      "▁whi": 1258,
      "onstitu": 1259,
      "xford": 1260,
      "end": 1261,
      "eng": 1262,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1263,
      "oli": 1264,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1265,
      "ction": 1266,
      "other": 1267,
      "▁\"N": 1268,
      "](https://en.wikipedia.org/wiki/T": 1269,
      "ेला": 1270,
      "ను": 1271,
      "పూ": 1272,
      "\"))": 1273,
      "tive": 1274,
      "▁Category:": 1275,
      "-0-19": 1276,
      "46": 1277,
      "ex": 1278,
      "ven": 1279,
      "हा": 1280,
      "](https://en.wikipedia.org/wiki/D": 1281,
      "▁2011": 1282,
      "AAQBAJ": 1283,
      "_B": 1284,
      "భా": 1285,
      "stan": 1286,
      "3.": 1287,
      "RI": 1288,
      "ik": 1289,
      "कार": 1290,
      "पर": 1291,
      "ಂದ": 1292,
      "▁\"R": 1293,
      "](https://en.wikipedia.org/wiki/E": 1294,
      "▁कर": 1295,
      ").\r\n": 1296,
      "ंग्रे": 1297,
      "_N": 1298,
      "क्त": 1299,
      "िर": 1300,
      "ोल": 1301,
      "ప్ర": 1302,
      "MetcalfMetcalf": 1303,
      "htm": 1304,
      "df": 1305,
      "कि": 1306,
      "मी": 1307,
      "ద్": 1308,
      "ింద": 1309,
      "▁[D": 1310,
      "ata": 1311,
      "▁U": 1312,
      "▁ಪ": 1313,
      "ers": 1314,
      "▁(P": 1315,
      "ult": 1316,
      "lop": 1317,
      "iv": 1318,
      "ral": 1319,
      "rou": 1320,
      "▁ఉ": 1321,
      "▁[N": 1322,
      "हिन्द": 1323,
      "ंध": 1324,
      "ेष": 1325,
      "ం:": 1326,
      "ಗಳ": 1327,
      "ern": 1328,
      "](https://hi.wikipedia.org/wiki/म": 1329,
      "errors": 1330,
      "▁which": 1331,
      "49": 1332,
      "ib": 1333,
      "ी\")": 1334,
      "▁error": 1335,
      "tim": 1336,
      "ark": 1337,
      "ess": 1338,
      "ाना": 1339,
      "▁अन": 1340,
      "43": 1341,
      "_p": 1342,
      "ath": 1343,
      "द्": 1344,
      "से": 1345,
      "▁ఆ": 1346,
      "▁[2": 1347,
      "his": 1348,
      "▁क्षेत्र": 1349,
      "riti": 1350,
      "ations": 1351,
      "▁Pres": 1352,
      "arget": 1353,
      "-p": 1354,
      "-t": 1355,
      "5.": 1356,
      "ope": 1357,
      "port": 1358,
      "▁[E": 1359,
      "ingh": 1360,
      "ame": 1361,
      "र्म": 1362,
      "tics": 1363,
      "india.gov": 1364,
      "धान": 1365,
      "वा": 1366,
      "ोत": 1367,
      "out": 1368,
      "▁South": 1369,
      "/http://": 1370,
      "1)": 1371,
      "77": 1372,
      "80": 1373,
      "भि": 1374,
      "श्": 1375,
      "▁ర": 1376,
      "▁[1": 1377,
      "▁[R": 1378,
      "▁[T": 1379,
      "](https://en.wikipedia.org/wiki/A": 1380,
      "artic": 1381,
      "au": 1382,
      "bot": 1383,
      "gen": 1384,
      "धार": 1385,
      "ृत": 1386,
      "▁3": 1387,
      "▁li": 1388,
      "▁India's": 1389,
      "ration": 1390,
      "-1)": 1391,
      "▁ने": 1392,
      "▁that": 1393,
      "ob": 1394,
      "మా": 1395,
      "▁సా": 1396,
      "्रा": 1397,
      "భారతీయ": 1398,
      "▁has": 1399,
      "United": 1400,
      "▁[Archived": 1401,
      ",_": 1402,
      "8.": 1403,
      "cl": 1404,
      "fe": 1405,
      "వా": 1406,
      "▁199": 1407,
      "pend": 1408,
      "▁[![": 1409,
      "albot": 1410,
      "territ": 1411,
      "विशेष": 1412,
      "DF": 1413,
      "gy": 1414,
      "new": 1415,
      "के": 1416,
      "రు": 1417,
      "ನ್": 1418,
      "ties": 1419,
      "ach": 1420,
      "cont": 1421,
      "लेख": 1422,
      "df)": 1423,
      "DP": 1424,
      "ty": 1425,
      "ರಾ": 1426,
      "ಲ್": 1427,
      "▁5": 1428,
      "▁[अ": 1429,
      "▁pro": 1430,
      "250": 1431,
      "ublic": 1432,
      "RICS": 1433,
      "Asher": 1434,
      "వి": 1435,
      "ష్ట": 1436,
      "▁१": 1437,
      "](https://en.wikipedia.org/wiki/N": 1438,
      "aste": 1439,
      "icial": 1440,
      "rad": 1441,
      "ార్": 1442,
      "ीय_": 1443,
      "ile:": 1444,
      "పూ.": 1445,
      "sland": 1446,
      "ंद": 1447,
      "ंत्र": 1448,
      "ूल": 1449,
      "ेल": 1450,
      "▁\"अ": 1451,
      "ali": 1452,
      "ous": 1453,
      "▁De": 1454,
      "▁ति": 1455,
      "క్ష": 1456,
      "▁एक": 1457,
      "▁(PDF": 1458,
      "File:": 1459,
      "to": 1460,
      "▁[भारत": 1461,
      "▁पु": 1462,
      "ange": 1463,
      "స్థ": 1464,
      "రిత్ర": 1465,
      "विशेष:": 1466,
      "12": 1467,
      "ोग": 1468,
      "▁pe": 1469,
      "inist": 1470,
      "AAQBAJ&pg=PA": 1471,
      "ost": 1472,
      "िण": 1473,
      "ತ್ತ": 1474,
      "2009": 1475,
      "10.": 1476,
      "स्तान": 1477,
      "ಭಾರತದ": 1478,
      "econom": 1479,
      "hy": 1480,
      "](https://en.wikipedia.org/wiki/G": 1481,
      "ree": 1482,
      "idge": 1483,
      "న్న": 1484,
      "mpire": 1485,
      "\"\r\n": 1486,
      ")\")": 1487,
      "4)": 1488,
      "](File:": 1489,
      "ant": 1490,
      "](https://en.wikipedia.org/wiki/R": 1491,
      "hist": 1492,
      "amil": 1493,
      "velop": 1494,
      ".pdf)": 1495,
      "3)": 1496,
      "85": 1497,
      "ove": 1498,
      "sv": 1499,
      "ीप": 1500,
      "ಸ್": 1501,
      "▁\"स": 1502,
      "rap": 1503,
      "ated": 1504,
      "ritish": 1505,
      "-s": 1506,
      "_E": 1507,
      "hand": 1508,
      "▁[K": 1509,
      "lig": 1510,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1511,
      "▁प्रदेश": 1512,
      "-0-5": 1513,
      "क्षिण": 1514,
      "ountry": 1515,
      "MetcalfMetcalf2006": 1516,
      "ah": 1517,
      "गमन": 1518,
      "थि": 1519,
      "▁at": 1520,
      "▁[स": 1521,
      "any": 1522,
      "ames": 1523,
      "ligion": 1524,
      "000": 1525,
      "South_Asia": 1526,
      "onstitution": 1527,
      "/978": 1528,
      "द्य": 1529,
      "नी": 1530,
      "ी_स": 1531,
      "isation": 1532,
      "ational_": 1533,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1534,
      "▁तिथि": 1535,
      "33": 1536,
      "67": 1537,
      "ँच": 1538,
      "यु": 1539,
      "ून": 1540,
      "గా": 1541,
      "▁v": 1542,
      "▁\"K": 1543,
      "2007": 1544,
      "▁cent": 1545,
      "usic": 1546,
      "velopment": 1547,
      "World": 1548,
      "duc": 1549,
      "iki": 1550,
      "world": 1551,
      "ంట": 1552,
      "కి": 1553,
      "▁ख": 1554,
      "▁\"The": 1555,
      "▁\"Indian": 1556,
      "lection": 1557,
      "ack": 1558,
      "ury": 1559,
      "elhi": 1560,
      "bridge": 1561,
      "conomy": 1562,
      "▁तिथि:": 1563,
      "-b": 1564,
      "..": 1565,
      "ati": 1566,
      "ef": 1567,
      "oh": 1568,
      "మ్రా": 1569,
      "ambridge": 1570,
      "gover": 1571,
      "▁भारतीय": 1572,
      "▁its": 1573,
      "ష్ట్ర": 1574,
      ".nic": 1575,
      "56": 1576,
      "RC": 1577,
      "_1": 1578,
      "led": 1579,
      "qu": 1580,
      "जन": 1581,
      "ढ़": 1582,
      "धिक": 1583,
      "ంత": 1584,
      "▁7": 1585,
      "ater": 1586,
      "▁अभि": 1587,
      "▁देश": 1588,
      "ission": 1589,
      "▁अभिगमन": 1590,
      "Oxford": 1591,
      "ite": 1592,
      "lia": 1593,
      "na": 1594,
      "धर्म": 1595,
      "▁4": 1596,
      "▁–": 1597,
      "inent": 1598,
      "्री": 1599,
      "्रोत": 1600,
      "nolo": 1601,
      "ulture": 1602,
      "row": 1603,
      "▁जन": 1604,
      "▁तथा": 1605,
      "▁\"भारतीय": 1606,
      "yson": 1607,
      "ती": 1608,
      "त्": 1609,
      "बर": 1610,
      "పు": 1611,
      "▁च": 1612,
      "▁un": 1613,
      "▁\"क": 1614,
      "](https://en.wikipedia.org/wiki/List_of_": 1615,
      "alth": 1616,
      "ase": 1617,
      "2004": 1618,
      "olog": 1619,
      "ansk": 1620,
      "/https://www.": 1621,
      "▁हैं।": 1622,
      "roup": 1623,
      "2)": 1624,
      "hr": 1625,
      "mer": 1626,
      "हर": 1627,
      "ूर्व": 1628,
      "्ल": 1629,
      "▁న": 1630,
      "temp": 1631,
      "ashm": 1632,
      "uring": 1633,
      "lion": 1634,
      "▁wh": 1635,
      "ign": 1636,
      "akistan": 1637,
      "html": 1638,
      "_m": 1639,
      "ave": 1640,
      "वं": 1641,
      "మి": 1642,
      "ాన": 1643,
      "orth": 1644,
      "alay": 1645,
      "](https://hi.wikipedia.org/wiki/क": 1646,
      "▁Press": 1647,
      "स्तक": 1648,
      "पुस्तक": 1649,
      "▁[978-1": 1650,
      "dition": 1651,
      "emplate": 1652,
      "_by": 1653,
      "times": 1654,
      "विशेष:पुस्तक": 1655,
      "्रोत/978": 1656,
      "anskrit": 1657,
      "\"](https://web.archive.org/web/201": 1658,
      "Dw": 1659,
      "IN": 1660,
      "_language": 1661,
      "census": 1662,
      "मान": 1663,
      "పా": 1664,
      "▁ఇ": 1665,
      "▁త": 1666,
      "▁[L": 1667,
      "▁[the": 1668,
      "ome": 1669,
      "▁(201": 1670,
      "urope": 1671,
      "▁mil": 1672,
      "▁Re": 1673,
      "िका": 1674,
      "▁languages": 1675,
      "▁जा": 1676,
      "ound": 1677,
      "ght": 1678,
      "AARC": 1679,
      "राष्ट्रीय": 1680,
      "భాష": 1681,
      "द्ध": 1682,
      "radesh": 1683,
      ".nic.in/": 1684,
      "0%": 1685,
      "lish": 1686,
      "दी": 1687,
      "रकार": 1688,
      "हार": 1689,
      "▁ad": 1690,
      "anc": 1691,
      "ision": 1692,
      "](https://hi.wikipedia.org/wiki/स": 1693,
      "▁cont": 1694,
      "▁were": 1695,
      "▁2014": 1696,
      "irst": 1697,
      "▁History": 1698,
      "पुर": 1699,
      "ograp": 1700,
      "Stein2010": 1701,
      "-m": 1702,
      "pu": 1703,
      "ug": 1704,
      "పాల": 1705,
      "లీ": 1706,
      "▁राज": 1707,
      "▁[क": 1708,
      "▁\"ब": 1709,
      "▁sub": 1710,
      "▁St": 1711,
      "tical": 1712,
      "odern": 1713,
      "overnment": 1714,
      "विश्व": 1715,
      "▁इस": 1716,
      "Indo-": 1717,
      "government": 1718,
      "doi": 1719,
      "gan": 1720,
      "▁ಹ": 1721,
      "▁le": 1722,
      "▁దేశ": 1723,
      "▁\"L": 1724,
      "ril": 1725,
      "2003": 1726,
      "▁मेला": 1727,
      "▁18": 1728,
      "స్తా": 1729,
      "-d": 1730,
      ".;": 1731,
      "05": 1732,
      "गु": 1733,
      "వర్": 1734,
      "ాయ": 1735,
      "್ಟ": 1736,
      "erv": 1737,
      "ese": 1738,
      "▁स्": 1739,
      "रालेख": 1740,
      "une": 1741,
      "###": 1742,
      "ಲ್ಲಿ": 1743,
      "\"](https://www.": 1744,
      "-india": 1745,
      "65": 1746,
      "81": 1747,
      "History": 1748,
      "_F": 1749,
      "man": 1750,
      "ा_": 1751,
      "िव": 1752,
      "ಕ್": 1753,
      "▁\"प": 1754,
      "ice": 1755,
      "▁हु": 1756,
      "_की_स": 1757,
      "▁2021": 1758,
      "▁वर्": 1759,
      "_में": 1760,
      "late_": 1761,
      "conomic": 1762,
      ".jpg)](File:": 1763,
      "▁Hindu": 1764,
      "6)": 1765,
      "62": 1766,
      "_d": 1767,
      "_the": 1768,
      "shi": 1769,
      "val": 1770,
      "ध्य": 1771,
      "्च": 1772,
      "ಾನ": 1773,
      "▁ಕ": 1774,
      "▁[ब": 1775,
      "\")*": 1776,
      "](https://hi.wikipedia.org/wiki/अ": 1777,
      "cies": 1778,
      "usin": 1779,
      "र्थ": 1780,
      "hel": 1781,
      "\").[[": 1782,
      "स्क": 1783,
      "ystem": 1784,
      "ंग्रेज़": 1785,
      "మ్రాజ్యం": 1786,
      "रालेखित": 1787,
      "dit": 1788,
      "uary": 1789,
      "ज्": 1790,
      "](https://en.wikipedia.org/wiki/Indian_": 1791,
      "rate": 1792,
      "2008": 1793,
      "▁ch": 1794,
      "old": 1795,
      "దేశ్": 1796,
      "aint": 1797,
      "▁Asian": 1798,
      "▁भी": 1799,
      "-0-521": 1800,
      "0.": 1801,
      "Talbot": 1802,
      "_भारत": 1803,
      "mber": 1804,
      "थान": 1805,
      "हास": 1806,
      "िट": 1807,
      "िश": 1808,
      "ం](https://te.wikipedia.org/wiki/": 1809,
      "▁2": 1810,
      "▁ವ": 1811,
      "uly": 1812,
      "चित्र": 1813,
      "india.gov.in/": 1814,
      "continent": 1815,
      "250px-": 1816,
      "AsherTalbot": 1817,
      ".sv": 1818,
      "/c": 1819,
      "69": 1820,
      "7)": 1821,
      "_c": 1822,
      "aw": 1823,
      "ail": 1824,
      "mund": 1825,
      "द्र": 1826,
      "फ़": 1827,
      "ुख": 1828,
      "ంబ": 1829,
      "టి": 1830,
      "▁ನ": 1831,
      "ined": 1832,
      "▁\"F": 1833,
      "on-": 1834,
      "](https://hi.wikipedia.org/wiki/ब": 1835,
      "ood": 1836,
      "▁Comm": 1837,
      "▁region": 1838,
      "](https://web.archive.org/web/20": 1839,
      "othermund": 1840,
      "-g": 1841,
      "120": 1842,
      "59": 1843,
      "PP": 1844,
      "nion": 1845,
      "शिया": 1846,
      "ంలో": 1847,
      "ಂತ": 1848,
      "ರಿ": 1849,
      "ise": 1850,
      "▁Ap": 1851,
      "ace": 1852,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1853,
      "ulke": 1854,
      "స్తాన్": 1855,
      "-l": 1856,
      "34": 1857,
      "fter": 1858,
      "lass": 1859,
      "year": 1860,
      "ीन": 1861,
      "గు": 1862,
      "డు": 1863,
      "నే": 1864,
      "్చ": 1865,
      "▁26": 1866,
      "eneral": 1867,
      "ister": 1868,
      "omb": 1869,
      "▁सम": 1870,
      "rib": 1871,
      "▁हि": 1872,
      "ustry": 1873,
      "त्तर": 1874,
      "ತ್ತು": 1875,
      "1,": 1876,
      "pr": 1877,
      "uk": 1878,
      "मिल": 1879,
      "ुस": 1880,
      "మూ": 1881,
      "▁ri": 1882,
      "▁territ": 1883,
      "ork": 1884,
      "ories": 1885,
      "ari": 1886,
      "▁सूची": 1887,
      "్రీ": 1888,
      "\\_S": 1889,
      "umber": 1890,
      "జాత": 1891,
      "ಗಳು": 1892,
      "-in": 1893,
      "a,": 1894,
      "ms": 1895,
      "ते": 1896,
      "रु": 1897,
      "ूच": 1898,
      "ूर": 1899,
      "లా": 1900,
      "▁8": 1901,
      "▁25": 1902,
      "▁[प": 1903,
      "2005": 1904,
      "aman": 1905,
      "isher": 1906,
      ".jpg)\r\n": 1907,
      "ంగా": 1908,
      "ower": 1909,
      "earch": 1910,
      "inistry": 1911,
      "68": 1912,
      "[![": 1913,
      "mb": 1914,
      "uch": 1915,
      "ugh": 1916,
      "yn": 1917,
      "कर": 1918,
      "డ్": 1919,
      "ిల్": 1920,
      "▁జ": 1921,
      "▁[F": 1922,
      "▁सरकार": 1923,
      "▁An": 1924,
      "uman": 1925,
      "age/": 1926,
      "▁2007": 1927,
      "ashmir": 1928,
      "C&pg=PA": 1929,
      "ober": 1930,
      "पाल": 1931,
      "हु": 1932,
      "ा:": 1933,
      "ैद": 1934,
      "ोक": 1935,
      "లి": 1936,
      "▁घ": 1937,
      "▁२": 1938,
      "▁ag": 1939,
      "2014": 1940,
      "▁India,": 1941,
      "ats": 1942,
      "low": 1943,
      "▁2010": 1944,
      "స్త్ర": 1945,
      "▁तक": 1946,
      "▁July": 1947,
      "▁./Category:": 1948,
      "](Special:BookSources/978-1": 1949,
      "▁\"Special:BookSources/978-1": 1950,
      "▁Island": 1951,
      "साँच": 1952,
      "किस्तान": 1953,
      ".\"\r\n": 1954,
      "4%": 1955,
      "5)": 1956,
      "51": 1957,
      "Singh": 1958,
      "_L": 1959,
      "rd": 1960,
      "्ड": 1961,
      "కా": 1962,
      "ణా": 1963,
      "దక్ష": 1964,
      "ధిక": 1965,
      "ದೇ": 1966,
      "▁ಅ": 1967,
      "▁ಬ": 1968,
      "Intern": 1969,
      "arch": 1970,
      "ley": 1971,
      "▁Archived": 1972,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1973,
      "▁17": 1974,
      "▁ప్రా": 1975,
      "▁Empire": 1976,
      "_Indian_": 1977,
      "▁New": 1978,
      "▁వి": 1979,
      "▁Asia\")": 1980,
      "▁World": 1981,
      "సియా": 1982,
      "Hindi": 1983,
      "emplate:": 1984,
      "జాతీయ": 1985,
      "/artic": 1986,
      "E0%": 1987,
      "Wiki": 1988,
      "air": 1989,
      "aper": 1990,
      "cre": 1991,
      "न\")": 1992,
      "सम": 1993,
      "వం": 1994,
      "edi": 1995,
      "rab": 1996,
      "▁countries": 1997,
      "act": 1998,
      "▁tra": 1999,
      "\\_and": 2000,
      "emb": 2001,
      "s.[[": 2002,
      "ों_की_स": 2003,
      "ople": 2004,
      "▁this": 2005,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 2006,
      "▁సం": 2007,
      "matics": 2008,
      "▁చరిత్ర": 2009,
      "▁temp": 2010,
      "श्चि": 2011,
      "DwAAQBAJ&pg=PA": 2012,
      "ದೇಶ": 2013,
      "100": 2014,
      "att": 2015,
      "dom": 2016,
      "pt": 2017,
      "uj": 2018,
      "ure": 2019,
      "ution": 2020,
      "ves": 2021,
      "ओं": 2022,
      "गण": 2023,
      "ीं": 2024,
      "ूप": 2025,
      "డి": 2026,
      "king": 2027,
      "▁\"South": 2028,
      "](https://hi.wikipedia.org/wiki/प": 2029,
      "cient": 2030,
      "lear": 2031,
      "\\_errors": 2032,
      "lim": 2033,
      "iron": 2034,
      "eptem": 2035,
      "_and_S": 2036,
      "nglish": 2037,
      "ongress": 2038,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 2039,
      "ummit\")": 2040,
      "Hindu": 2041,
      "▁language\")": 2042,
      "ledge": 2043,
      "help": 2044,
      "▁April": 2045,
      "eptember": 2046,
      "-c": 2047,
      "58": 2048,
      "Edit": 2049,
      "Page/": 2050,
      "hind": 2051,
      "रब": 2052,
      "्स": 2053,
      "ంధ": 2054,
      "ತಿ": 2055,
      "ರು": 2056,
      "▁government": 2057,
      "▁[J": 2058,
      "▁[W": 2059,
      "▁\"J": 2060,
      "▁किया": 2061,
      "ed.": 2062,
      "ide": 2063,
      "line": 2064,
      "స్త": 2065,
      "नाम": 2066,
      "1998": 2067,
      "ctober": 2068,
      "argest": 2069,
      "▁([help": 2070,
      "s\"))\r\n": 2071,
      "_के_राज्य": 2072,
      "▁రాజ్యం": 2073,
      "▁not": 2074,
      "](http://www.": 2075,
      "also": 2076,
      "▁errors\"))\r\n": 2077,
      "▁సామ్రాజ్యం": 2078,
      "news/": 2079,
      "ंदिर": 2080,
      "వర్గ": 2081,
      "Singh2009": 2082,
      "దక్షి": 2083,
      "EditPage/": 2084,
      "1_": 2085,
      "330": 2086,
      "8/": 2087,
      "Dyson": 2088,
      "_प्र": 2089,
      "ule": 2090,
      "viron": 2091,
      "जी": 2092,
      "दक्षिण": 2093,
      "ष्": 2094,
      "దీ": 2095,
      "ಸಂ": 2096,
      "▁9": 2097,
      "▁year": 2098,
      "ond": 2099,
      "▁into": 2100,
      "▁system": 2101,
      "▁pl": 2102,
      "▁cons": 2103,
      "oll": 2104,
      "210": 2105,
      "ect": 2106,
      "्वीप": 2107,
      "▁October": 2108,
      "uclear": 2109,
      "_Press": 2110,
      "ండి": 2111,
      "engal": 2112,
      "ology": 2113,
      "uropean": 2114,
      "ज्ञ": 2115,
      "ombined": 2116,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2117,
      "వర్గం:": 2118,
      "vironment": 2119,
      "44": 2120,
      "athe": 2121,
      "fl": 2122,
      "fn_": 2123,
      "ive": 2124,
      "mar": 2125,
      "oor": 2126,
      "ph": 2127,
      "ंजा": 2128,
      "ख्या": 2129,
      "वन": 2130,
      "తర": 2131,
      "ది": 2132,
      "ಷ್ಟ": 2133,
      "ಾಗ": 2134,
      "▁బ": 2135,
      "▁us": 2136,
      "▁econom": 2137,
      "ority": 2138,
      "](https://en.wikipedia.org/wiki/K": 2139,
      "](https://en.wikipedia.org/wiki/L": 2140,
      "197": 2141,
      "no-t": 2142,
      "▁comp": 2143,
      "▁Sfn": 2144,
      "anges": 2145,
      "▁target": 2146,
      "\\_no-t": 2147,
      "▁Pradesh": 2148,
      "▁10": 2149,
      "ill": 2150,
      "rov": 2151,
      "▁during": 2152,
      "न्न": 2153,
      "▁have": 2154,
      "fn\\_no-t": 2155,
      "▁भाषा\")": 2156,
      "_summit": 2157,
      "▁error:": 2158,
      "arget\\_errors": 2159,
      "▁खाना": 2160,
      "template_": 2161,
      "\\_Sfn\\_no-t": 2162,
      "\\_and\\_Sfn\\_no-t": 2163,
      "ों_की_सूची": 2164,
      "▁template": 2165,
      "_and_Sfn_": 2166,
      "ंजाब": 2167,
      "▁target:": 2168,
      "arget\\_errors\r\n": 2169,
      "template_errors": 2170,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 2171,
      "_and_Sfn_template_errors": 2172,
      "\"](https://": 2173,
      "57": 2174,
      "_re": 2175,
      "ban": 2176,
      "mi": 2177,
      "ocial": 2178,
      "बसे": 2179,
      "ुल": 2180,
      "ట్": 2181,
      "ిత": 2182,
      "▁also": 2183,
      "inister": 2184,
      "\")*.": 2185,
      "▁their": 2186,
      "ram": 2187,
      "idd": 2188,
      "▁CITEREF": 2189,
      "▁first": 2190,
      "ेंद्र": 2191,
      "](https://hi.wikipedia.org/wiki/भारत_क": 2192,
      "ember": 2193,
      "▁En": 2194,
      "▁गया": 2195,
      "▁राज्यों": 2196,
      ".jpg/250px-": 2197,
      "▁Press](https://en.wikipedia.org/wiki/": 2198,
      "outledge": 2199,
      "▁[Archived](https://web.archive.org/web/20": 2200,
      "▁Press\").": 2201,
      "ographi": 2202,
      "/0": 2203,
      "9)": 2204,
      "Combined": 2205,
      "Rothermund": 2206,
      "_K": 2207,
      "_చ": 2208,
      "_at": 2209,
      "countries": 2210,
      "jab": 2211,
      "kno": 2212,
      "ote": 2213,
      "rin": 2214,
      "son": 2215,
      "चल": 2216,
      "बंध": 2217,
      "ం\")": 2218,
      "ಿಕ": 2219,
      "▁\"మ": 2220,
      "](https://en.wikipedia.org/wiki/J": 2221,
      "arlia": 2222,
      "▁off": 2223,
      "entral": 2224,
      "▁sfn": 2225,
      "▁September": 2226,
      "▁हो": 2227,
      "ayan": 2228,
      "1994": 2229,
      "▁नि": 2230,
      "न्द्र": 2231,
      "▁[मूल": 2232,
      "ियों": 2233,
      "ింది.": 2234,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 2235,
      "Dyson2018": 2236,
      "arliament": 2237,
      "%E0%": 2238,
      ",000": 2239,
      "2-0)": 2240,
      "7-1": 2241,
      "Kulke": 2242,
      "_3": 2243,
      "eg": 2244,
      "national": 2245,
      "ब्": 2246,
      "िन": 2247,
      "ेव": 2248,
      "–1": 2249,
      "▁ఎ": 2250,
      "▁24": 2251,
      "▁[మ": 2252,
      "India)": 2253,
      "2023": 2254,
      "off": 2255,
      "cience": 2256,
      "▁सबसे": 2257,
      "▁part": 2258,
      "ural": 2259,
      "▁15": 2260,
      "ालय": 2261,
      "odi": 2262,
      "स्था": 2263,
      "चीन": 2264,
      "▁(సా.శ.పూ.": 2265,
      "hism": 2266,
      "/http://www.": 2267,
      "gency": 2268,
      "▁पुरालेखित": 2269,
      "चित्र:": 2270,
      "▁सूची\")": 2271,
      "▁पुरालेखित।": 2272,
      "ne": 2273,
      "rans": 2274,
      "ta": 2275,
      "जरा": 2276,
      "ैन": 2277,
      "ధ్య": 2278,
      "ಂಗ": 2279,
      "ಂಡ": 2280,
      "ಿಂದ": 2281,
      "▁గ": 2282,
      "▁శ": 2283,
      "▁21": 2284,
      "wing": 2285,
      "▁[I": 2286,
      "annic": 2287,
      "one": 2288,
      "time": 2289,
      "er,": 2290,
      "estern": 2291,
      "](https://hi.wikipedia.org/wiki/चित्र:": 2292,
      "▁se": 2293,
      "etwe": 2294,
      "▁con": 2295,
      "▁class": 2296,
      "ref-1": 2297,
      "note-1": 2298,
      "chnolo": 2299,
      "▁world": 2300,
      "rop": 2301,
      "▁dis": 2302,
      "▁2018": 2303,
      "▁Th": 2304,
      "ियाँ": 2305,
      "▁2023": 2306,
      "ritannic": 2307,
      "ishing": 2308,
      "▁June": 2309,
      "▁form": 2310,
      "imes": 2311,
      "ంద్ర": 2312,
      "ortal": 2313,
      "▁state": 2314,
      "क्ति": 2315,
      "▁(PDF)": 2316,
      "etween": 2317,
      "%28": 2318,
      "%29": 2319,
      "/p": 2320,
      "31": 2321,
      "data": 2322,
      "iver": 2323,
      "tal": 2324,
      "uis": 2325,
      "प्त": 2326,
      "ोर": 2327,
      "।[[": 2328,
      "ైన": 2329,
      "ಸಿ": 2330,
      "▁6": 2331,
      "▁wi": 2332,
      "▁[उ": 2333,
      "ool": 2334,
      "racy": 2335,
      "▁Aug": 2336,
      "▁Chin": 2337,
      "](https://te.wikipedia.org/wiki/మ": 2338,
      "▁Sh": 2339,
      "urr": 2340,
      "▁16": 2341,
      "unjab": 2342,
      "▁పే": 2343,
      "▁जिस": 2344,
      "▁प्रा": 2345,
      "್ರಾ": 2346,
      "स्थान": 2347,
      "University_Press": 2348,
      "fficial": 2349,
      "history": 2350,
      "▁Commission": 2351,
      "ुसार": 2352,
      "KulkeRothermund": 2353,
      "▁August": 2354,
      "-f": 2355,
      "-19": 2356,
      "07": 2357,
      "_H": 2358,
      "hol": 2359,
      "च्च": 2360,
      "ण्ड": 2361,
      "वरी": 2362,
      "ట్ట": 2363,
      "హింద": 2364,
      "▁భారతదేశం": 2365,
      "ori": 2366,
      "▁\"H": 2367,
      "▁\"O": 2368,
      "](https://en.wikipedia.org/wiki/F": 2369,
      "omen": 2370,
      "raven": 2371,
      "▁population": 2372,
      "amb": 2373,
      "adu": 2374,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 2375,
      "▁**[": 2376,
      "_सं": 2377,
      "▁Ind": 2378,
      "ంగ్": 2379,
      "▁है।\r\n": 2380,
      "▁साथ": 2381,
      "udden": 2382,
      "ద్ధ": 2383,
      "▁subcontinent": 2384,
      "usiness": 2385,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 2386,
      "_and_Sfn_template_errors?action=edit&redlink=1": 2387,
      "-26": 2388,
      "1/": 2389,
      "_University_Press": 2390,
      "pp": 2391,
      "ual": 2392,
      "आई": 2393,
      "ाम": 2394,
      "ించ": 2395,
      "▁ఒ": 2396,
      "▁res": 2397,
      "▁22": 2398,
      "▁था": 2399,
      "▁धर्म": 2400,
      "▁భాష": 2401,
      "▁[H": 2402,
      "▁[క": 2403,
      "tec": 2404,
      "▁\"श्रेणी:Harv": 2405,
      "eser": 2406,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2407,
      "▁India:": 2408,
      "▁India\"),": 2409,
      "▁सि": 2410,
      "ాల్": 2411,
      "याल": 2412,
      "▁Metcalf": 2413,
      "india/": 2414,
      "्वर": 2415,
      "▁2006": 2416,
      "▁आधार": 2417,
      "depend": 2418,
      "▁./श्रेणी:Harv": 2419,
      "brary": 2420,
      "▁संघ": 2421,
      "पाकिस्तान": 2422,
      "▁(PDF).": 2423,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 2424,
      "330px-": 2425,
      "ಷ್ಟ್ರ": 2426,
      "iddle": 2427,
      "chnology": 2428,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\r\n": 2429,
