{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "di": 368,
      "dia": 369,
      "or": 370,
      "ht": 371,
      "tp": 372,
      ":/": 373,
      "http": 374,
      "://": 375,
      "](": 376,
      "pe": 377,
      "](http": 378,
      "s://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      ".org/wiki/": 387,
      ".wikipedia": 388,
      ".wikipedia.org/wiki/": 389,
      "▁[": 390,
      "te": 391,
      "▁\"": 392,
      "\")": 393,
      "en": 394,
      "in": 395,
      "an": 396,
      "on": 397,
      "hi": 398,
      "ti": 399,
      "\r\n": 400,
      "In": 401,
      "20": 402,
      "ार": 403,
      "th": 404,
      "al": 405,
      "ar": 406,
      "er": 407,
      "India": 408,
      "](https://hi": 409,
      "](https://hi.wikipedia.org/wiki/": 410,
      "](https://en": 411,
      "](https://en.wikipedia.org/wiki/": 412,
      "▁|": 413,
      "▁क": 414,
      "re": 415,
      "्र": 416,
      "ci": 417,
      "es": 418,
      "भार": 419,
      "भारत": 420,
      "of": 421,
      "▁स": 422,
      "tion": 423,
      "te_": 424,
      "the": 425,
      "▁-": 426,
      "om": 427,
      "is": 428,
      "▁(": 429,
      "and": 430,
      "#ci": 431,
      "#cite_": 432,
      "▁म": 433,
      "्य": 434,
      "▁of": 435,
      "▁the": 436,
      "్ర": 437,
      "ou": 438,
      "ri": 439,
      "201": 440,
      "as": 441,
      "](https://te": 442,
      "](https://te.wikipedia.org/wiki/": 443,
      "रा": 444,
      "▁प": 445,
      "**": 446,
      "19": 447,
      "le": 448,
      "no": 449,
      "](https://en.wikipedia.org/wiki/India": 450,
      "ార": 451,
      "OT": 452,
      "▁India": 453,
      "ें": 454,
      "ान": 455,
      "oo": 456,
      "ed": 457,
      "र्": 458,
      "▁के": 459,
      "ate": 460,
      "200": 461,
      "](https://hi.wikipedia.org/wiki/भारत": 462,
      "▁in": 463,
      "▁ह": 464,
      "si": 465,
      "ation": 466,
      "ac": 467,
      "-0": 468,
      "्त": 469,
      "\\_": 470,
      "et": 471,
      "li": 472,
      "ent": 473,
      "-1": 474,
      "am": 475,
      "at": 476,
      "▁and": 477,
      "▁p": 478,
      "▁C": 479,
      "▁s": 480,
      "](https://en.wikipedia.org/wiki/India#cite_": 481,
      "ref": 482,
      "ag": 483,
      "id": 484,
      "note": 485,
      "ాల": 486,
      "या": 487,
      "िक": 488,
      "▁c": 489,
      "ing": 490,
      "▁A": 491,
      "[[": 492,
      "▁में": 493,
      ").": 494,
      "us": 495,
      "ीय": 496,
      "fi": 497,
      "్య": 498,
      "ad": 499,
      "ref-": 500,
      "note-": 501,
      "▁अ": 502,
      "▁S": 503,
      "▁t": 504,
      "ang": 505,
      "ook": 506,
      "ve": 507,
      "భార": 508,
      "భారత": 509,
      "దే": 510,
      "78": 511,
      "ों": 512,
      "\"),": 513,
      "lo": 514,
      "దేశ": 515,
      "స్": 516,
      "ww": 517,
      "▁1": 518,
      "we": 519,
      "▁b": 520,
      "वि": 521,
      "um": 522,
      "lin": 523,
      "▁ప": 524,
      "ni": 525,
      "ना": 526,
      "ur": 527,
      "com": 528,
      "▁ज": 529,
      "▁|\r\n": 530,
      "्ष": 531,
      "▁f": 532,
      "edi": 533,
      "సా": 534,
      "▁P": 535,
      "ाल": 536,
      "_क": 537,
      ".\r\n": 538,
      "▁है": 539,
      "▁**": 540,
      "IS": 541,
      "▁[↑": 542,
      "ర్": 543,
      "▁201": 544,
      "ul": 545,
      "▁द": 546,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 547,
      "he": 548,
      "FO": 549,
      "red": 550,
      "ce": 551,
      "▁m": 552,
      "NOT": 553,
      "OTNOT": 554,
      "FOOTNOT": 555,
      "FOOTNOTE": 556,
      "ver": 557,
      "00": 558,
      "त्र": 559,
      "న్": 560,
      "of_": 561,
      "ist": 562,
      "राज": 563,
      "_of_": 564,
      "ेश": 565,
      "978": 566,
      "BN": 567,
      "न्": 568,
      "st": 569,
      "ory": 570,
      "िया": 571,
      "ISBN": 572,
      "21": 573,
      "ch": 574,
      "ra": 575,
      "=1": 576,
      "link": 577,
      "ter": 578,
      "ro": 579,
      "action": 580,
      "edit": 581,
      "और": 582,
      "it": 583,
      "action=": 584,
      "action=edit": 585,
      "▁ब": 586,
      "&red": 587,
      "?action=edit": 588,
      "link=1": 589,
      "&redlink=1": 590,
      "?action=edit&redlink=1": 591,
      "web": 592,
      "ंग": 593,
      "▁भारत": 594,
      "▁की": 595,
      "▁प्र": 596,
      "ला": 597,
      "▁त": 598,
      "भा": 599,
      "्व": 600,
      "enti": 601,
      "▁न": 602,
      "▁से": 603,
      "chi": 604,
      "▁T": 605,
      "cal": 606,
      "▁M": 607,
      "ons": 608,
      "▁और": 609,
      "▁w": 610,
      "our": 611,
      "లు": 612,
      "-0)": 613,
      "cial": 614,
      "▁R": 615,
      "identi": 616,
      "fier": 617,
      "identifier": 618,
      "▁का": 619,
      "రా": 620,
      "),": 621,
      "_स": 622,
      "]](https://en.wikipedia.org/wiki/India#cite_": 623,
      "▁•": 624,
      "un": 625,
      "identifier)": 626,
      "▁2": 627,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 628,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 629,
      "·**": 630,
      "्रे": 631,
      "▁**·**": 632,
      "age": 633,
      "ता": 634,
      "्ट": 635,
      "book": 636,
      ".g": 637,
      "mp": 638,
      "భారతదేశ": 639,
      "pg": 640,
      ")\r\n": 641,
      "il": 642,
      "ol": 643,
      "india": 644,
      ".j": 645,
      "kn": 646,
      ".శ": 647,
      ".శ.": 648,
      "లో": 649,
      "▁to": 650,
      "de": 651,
      "](https://kn": 652,
      "](https://kn.wikipedia.org/wiki/": 653,
      "సా.శ.": 654,
      "ss": 655,
      "10": 656,
      "▁B": 657,
      "50": 658,
      "▁\"भारत": 659,
      "es/": 660,
      ".com": 661,
      "_(": 662,
      "\")\r\n": 663,
      "▁క": 664,
      "▁D": 665,
      "books": 666,
      "ಾರ": 667,
      "ment": 668,
      "IT": 669,
      "tic": 670,
      "स्त": 671,
      "್ರ": 672,
      "▁व": 673,
      "राज्य": 674,
      "angu": 675,
      "-2": 676,
      ".com/": 677,
      "ty": 678,
      "क्ष": 679,
      "ित": 680,
      "ER": 681,
      "▁a": 682,
      "EF": 683,
      "త్ర": 684,
      "ITER": 685,
      "▁19": 686,
      "न्द": 687,
      "ాలు": 688,
      "ITEREF": 689,
      "me": 690,
      "రి": 691,
      "క్": 692,
      "▁*": 693,
      "ic": 694,
      "▁आ": 695,
      "ంద": 696,
      "▁e": 697,
      "षा": 698,
      "पु": 699,
      "12": 700,
      "ay": 701,
      "ति": 702,
      "ని": 703,
      "▁వ": 704,
      "ास": 705,
      "▁l": 706,
      "oun": 707,
      "www": 708,
      "202": 709,
      "30": 710,
      "▁\"S": 711,
      "ct": 712,
      "ig": 713,
      ".in": 714,
      "_S": 715,
      "▁E": 716,
      "err": 717,
      "ly": 718,
      "\").": 719,
      "ateg": 720,
      "ld": 721,
      "ir": 722,
      "स्": 723,
      "con": 724,
      "▁--": 725,
      "ల్": 726,
      "www.": 727,
      "ategory": 728,
      "archi": 729,
      "భారతదేశం": 730,
      "ategory:": 731,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 732,
      "Uni": 733,
      "up": 734,
      "pecial": 735,
      "_India": 736,
      "ourc": 737,
      "भाषा": 738,
      "ంగ": 739,
      "▁200": 740,
      "▁---": 741,
      "error": 742,
      "ved": 743,
      "#C": 744,
      "▁H": 745,
      "op": 746,
      "_in": 747,
      "sh": 748,
      "मा": 749,
      "▁స": 750,
      "▁को": 751,
      "था": 752,
      "archive": 753,
      "#CITEREF": 754,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 755,
      "▁G": 756,
      "978-0": 757,
      "11": 758,
      "णी": 759,
      "री": 760,
      "▁మ": 761,
      "pecial:": 762,
      "ची": 763,
      "ber": 764,
      "ew": 765,
      "देश": 766,
      "▁N": 767,
      "▁ग": 768,
      "▁h": 769,
      "ಭಾರ": 770,
      "fn": 771,
      "ational": 772,
      "ड़": 773,
      "ಭಾರತ": 774,
      "rom": 775,
      "▁India\")": 776,
      "-8": 777,
      "-4": 778,
      "్రా": 779,
      "▁पर": 780,
      "▁उ": 781,
      "Har": 782,
      "anguage": 783,
      "outh": 784,
      "▁ए": 785,
      "ources/": 786,
      "Book": 787,
      "ष्ट": 788,
      "ाद": 789,
      "▁है।": 790,
      "▁re": 791,
      "for": 792,
      "್ಯ": 793,
      "▁.": 794,
      "Sources/": 795,
      "ీయ": 796,
      "pecial:Book": 797,
      "pecial:BookSources/": 798,
      "-3": 799,
      "▁श": 800,
      "_के": 801,
      "26": 802,
      "ary": 803,
      "ng": 804,
      "archive.org/": 805,
      "_A": 806,
      "ండ": 807,
      "▁on": 808,
      "199": 809,
      "ov": 810,
      "▁[\"": 811,
      "▁[म": 812,
      "्रेणी": 813,
      "18": 814,
      "_म": 815,
      "tu": 816,
      ".jpg": 817,
      "श्रेणी": 818,
      "ष्ट्र": 819,
      "calf": 820,
      "का": 821,
      "▁सं": 822,
      "विश": 823,
      "श्रेणी:": 824,
      "▁g": 825,
      "etcalf": 826,
      "28": 827,
      "ले": 828,
      "ress": 829,
      "ab": 830,
      "web.": 831,
      "ak": 832,
      "ने": 833,
      "జ్య": 834,
      "](https://web.": 835,
      "/http": 836,
      "el": 837,
      "ry": 838,
      "web/": 839,
      "archive.org/web/": 840,
      "](https://web.archive.org/web/": 841,
      "du": 842,
      "▁చ": 843,
      "ेत्र": 844,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 845,
      "ount": 846,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 847,
      "40": 848,
      "13": 849,
      "▁./": 850,
      "ub": 851,
      "प्र": 852,
      "म्": 853,
      "##": 854,
      "ap": 855,
      "िल": 856,
      "▁F": 857,
      "▁([": 858,
      "sia": 859,
      "rit": 860,
      "తా": 861,
      "arg": 862,
      "gi": 863,
      "se": 864,
      "ము": 865,
      "The": 866,
      "ain": 867,
      "నా": 868,
      "_and": 869,
      "తి": 870,
      "్ట": 871,
      "_के_": 872,
      "▁इ": 873,
      "▁or": 874,
      "mpl": 875,
      ".[[": 876,
      "orld": 877,
      "est": 878,
      "्या": 879,
      "▁J": 880,
      "-5": 881,
      "15": 882,
      "िय": 883,
      ".gov": 884,
      "s/": 885,
      "▁[S": 886,
      "▁n": 887,
      "List": 888,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 889,
      "errors": 890,
      "हि": 891,
      "ी](https://hi.wikipedia.org/wiki/": 892,
      "per": 893,
      "▁(identifier)": 894,
      "_(identifier)": 895,
      ".in/": 896,
      "▁(identifier)\")": 897,
      "ज़": 898,
      "సి": 899,
      "_of_India": 900,
      "త్": 901,
      "ish": 902,
      "Harv": 903,
      "सं": 904,
      "सा": 905,
      "▁p.": 906,
      "▁by": 907,
      "_P": 908,
      "त्त": 909,
      "್ತ": 910,
      "▁र": 911,
      "ted": 912,
      "Metcalf": 913,
      "▁from": 914,
      "14": 915,
      "ep": 916,
      "▁d": 917,
      "▁In": 918,
      "im": 919,
      "ast": 920,
      "umb": 921,
      "over": 922,
      "ort": 923,
      "ther": 924,
      "16": 925,
      "versi": 926,
      "gle": 927,
      "▁(సా.శ.": 928,
      "em": 929,
      "▁L": 930,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 931,
      "17": 932,
      "▁for": 933,
      "90": 934,
      "యా": 935,
      "with": 936,
      "र्व": 937,
      "ंड": 938,
      "ులు": 939,
      "▁రా": 940,
      "ust": 941,
      "978-1": 942,
      "ge": 943,
      "%2": 944,
      "िस": 945,
      "–సా.శ.": 946,
      "oogle": 947,
      "23": 948,
      "▁O": 949,
      "▁అ": 950,
      "राष्ट्र": 951,
      "?id": 952,
      "24": 953,
      "ి.": 954,
      "ens": 955,
      "AA": 956,
      "ರ್": 957,
      "▁ल": 958,
      "px": 959,
      "inal": 960,
      "_C": 961,
      "ಲಿ": 962,
      "?id=": 963,
      ".google": 964,
      "books.google": 965,
      ".com/books": 966,
      "books.google.com/books": 967,
      "▁is": 968,
      "▁[A": 969,
      "▁सा": 970,
      "▁ప్ర": 971,
      "्षेत्र": 972,
      "conom": 973,
      "versity": 974,
      "books.google.com/books?id=": 975,
      "a](https://en.wikipedia.org/wiki/": 976,
      "ిక": 977,
      "▁[*": 978,
      "▁[ISBN": 979,
      "▁\"C": 980,
      "ot": 981,
      "har": 982,
      "चि": 983,
      "▁ar": 984,
      "-7": 985,
      "मन": 986,
      "ी_": 987,
      "తం": 988,
      "▁ಸ": 989,
      "▁राज्य": 990,
      "](http://": 991,
      "▁\"ISBN": 992,
      "ISBN_(identifier)": 993,
      "*.": 994,
      "mons": 995,
      "ut": 996,
      "पा": 997,
      "media": 998,
      "श्रेणी:Harv": 999,
      "av": 1000,
      "जा": 1001,
      "▁\"म": 1002,
      "▁Indian": 1003,
      ".p": 1004,
      "do": 1005,
      "▁भाषा": 1006,
      "▁W": 1007,
      "ిన": 1008,
      "▁हैं": 1009,
      "జ్యం": 1010,
      "▁य": 1011,
      "▁ಮ": 1012,
      "▁वि": 1013,
      "▁भ": 1014,
      "](https://books.google.com/books?id=": 1015,
      "జా": 1016,
      "load": 1017,
      "▁be": 1018,
      "nd": 1019,
      "hin": 1020,
      "ूची": 1021,
      "upload": 1022,
      "गर": 1023,
      "ంచ": 1024,
      "కు": 1025,
      ".wikimedia": 1026,
      "![": 1027,
      "'s": 1028,
      "25": 1029,
      "a_": 1030,
      "p.": 1031,
      "pedia/": 1032,
      ".org/wikipedia/": 1033,
      "upload.wikimedia": 1034,
      "upload.wikimedia.org/wikipedia/": 1035,
      "▁K": 1036,
      "](https://upload.wikimedia.org/wikipedia/": 1037,
      "ensus": 1038,
      "thumb": 1039,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 1040,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1041,
      "_in_India": 1042,
      ")[[": 1043,
      "47": 1044,
      "tein": 1045,
      "commons": 1046,
      "/thumb": 1047,
      "/thumb/": 1048,
      "1.": 1049,
      "s](https://en.wikipedia.org/wiki/": 1050,
      "ेला": 1051,
      "ను": 1052,
      "పూ": 1053,
      "▁[C": 1054,
      "](https://web.archive.org/web/201": 1055,
      "हा": 1056,
      "▁th": 1057,
      "](https://upload.wikimedia.org/wikipedia/commons": 1058,
      "▁pp.": 1059,
      "px-": 1060,
      "భా": 1061,
      "35": 1062,
      "PA": 1063,
      "University": 1064,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1065,
      "कार": 1066,
      "पर": 1067,
      "ಂದ": 1068,
      "templ": 1069,
      "▁कर": 1070,
      "ंग्रे": 1071,
      "und": 1072,
      "27": 1073,
      "▁202": 1074,
      "\"))": 1075,
      "-6": 1076,
      "-9": 1077,
      "s,": 1078,
      "क्त": 1079,
      "िर": 1080,
      "ोल": 1081,
      "ప్ర": 1082,
      "▁Category:": 1083,
      "aj": 1084,
      "ance": 1085,
      "▁The": 1086,
      "_D": 1087,
      "कि": 1088,
      "मी": 1089,
      "ద్": 1090,
      "ింద": 1091,
      "▁ಪ": 1092,
      "nic": 1093,
      "opul": 1094,
      "▁ఉ": 1095,
      "ages": 1096,
      "हिन्द": 1097,
      "36": 1098,
      "ंध": 1099,
      "ेष": 1100,
      "ం:": 1101,
      "ಗಳ": 1102,
      "▁\"M": 1103,
      "ong": 1104,
      "](https://hi.wikipedia.org/wiki/म": 1105,
      "rie": 1106,
      "%20": 1107,
      "ी\")": 1108,
      "ाना": 1109,
      "▁अन": 1110,
      "2.": 1111,
      "iginal": 1112,
      "द्": 1113,
      "से": 1114,
      "▁ఆ": 1115,
      "▁क्षेत्र": 1116,
      "&pg": 1117,
      "-10": 1118,
      "&pg=": 1119,
      "ow": 1120,
      "र्म": 1121,
      "tern": 1122,
      "pecial:BookSources/978-0": 1123,
      "arget": 1124,
      "धान": 1125,
      "वा": 1126,
      "ोत": 1127,
      "▁de": 1128,
      "umm": 1129,
      "ib": 1130,
      "ys": 1131,
      "](S": 1132,
      "ana": 1133,
      "भि": 1134,
      "श्": 1135,
      "▁ర": 1136,
      "7.": 1137,
      "ction": 1138,
      "ai": 1139,
      "धार": 1140,
      "ृत": 1141,
      "▁no": 1142,
      "▁ने": 1143,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1144,
      "▁original": 1145,
      "opulation": 1146,
      "4.": 1147,
      "70": 1148,
      "2011": 1149,
      "38": 1150,
      "Category:": 1151,
      "మా": 1152,
      "▁సా": 1153,
      "्रा": 1154,
      "భారతీయ": 1155,
      "_M": 1156,
      "od": 1157,
      "▁[M": 1158,
      "&pg=PA": 1159,
      "gh": 1160,
      "rchi": 1161,
      "వా": 1162,
      "ans": 1163,
      "विशेष": 1164,
      "ence": 1165,
      "के": 1166,
      "రు": 1167,
      "ನ್": 1168,
      "▁as": 1169,
      "लेख": 1170,
      "n_": 1171,
      "oli": 1172,
      "ries": 1173,
      "ರಾ": 1174,
      "ಲ್": 1175,
      "▁[अ": 1176,
      ".jp": 1177,
      "6.": 1178,
      "9.": 1179,
      "cy": 1180,
      "log": 1181,
      "60": 1182,
      "ud": 1183,
      "వి": 1184,
      "ష్ట": 1185,
      "▁१": 1186,
      "ori": 1187,
      "omm": 1188,
      "ార్": 1189,
      "ीय_": 1190,
      "పూ.": 1191,
      "a\")": 1192,
      "ma": 1193,
      "ru": 1194,
      "tate": 1195,
      "ंद": 1196,
      "ंत्र": 1197,
      "ूल": 1198,
      "ेल": 1199,
      "▁\"अ": 1200,
      "▁ति": 1201,
      "క్ష": 1202,
      "▁एक": 1203,
      "-19": 1204,
      "all": 1205,
      "](https://en.wikipedia.org/wiki/S": 1206,
      "▁Ret": 1207,
      "▁[B": 1208,
      "▁[भारत": 1209,
      "ani": 1210,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1211,
      "▁पु": 1212,
      "స్థ": 1213,
      "రిత్ర": 1214,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1215,
      "rieved": 1216,
      "विशेष:": 1217,
      "▁Retrieved": 1218,
      "og": 1219,
      "▁\"B": 1220,
      "eral": 1221,
      ".jpg)": 1222,
      "ोग": 1223,
      "48": 1224,
      "_b": 1225,
      "_T": 1226,
      "ke": 1227,
      "िण": 1228,
      "ತ್ತ": 1229,
      "2018": 1230,
      "2006": 1231,
      "स्तान": 1232,
      "ಭಾರತದ": 1233,
      ".jpg/": 1234,
      "Stein": 1235,
      "▁Press": 1236,
      "న్న": 1237,
      "overn": 1238,
      "33": 1239,
      "ll": 1240,
      "os": 1241,
      "▁I": 1242,
      "htm": 1243,
      "his": 1244,
      "esh": 1245,
      "gion": 1246,
      "land": 1247,
      "ingh": 1248,
      "/http://": 1249,
      "*](https://books.google.com/books?id=": 1250,
      "ीप": 1251,
      "ಸ್": 1252,
      "▁\"P": 1253,
      "▁\"स": 1254,
      "ountries": 1255,
      "45": 1256,
      "▁with": 1257,
      "▁\"A": 1258,
      "](https://en.wikipedia.org/wiki/C": 1259,
      "rchived": 1260,
      "▁प्रदेश": 1261,
      "क्षिण": 1262,
      "▁*[": 1263,
      "/https://": 1264,
      "▁&": 1265,
      "▁20": 1266,
      "गमन": 1267,
      "थि": 1268,
      "▁[स": 1269,
      "india.gov": 1270,
      "-t": 1271,
      "▁Asia": 1272,
      "3.": 1273,
      "द्य": 1274,
      "नी": 1275,
      "ी_स": 1276,
      "titu": 1277,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1278,
      "▁तिथि": 1279,
      "ore": 1280,
      "ank": 1281,
      "istory": 1282,
      "ँच": 1283,
      "यु": 1284,
      "ून": 1285,
      "గా": 1286,
      "22": 1287,
      "language": 1288,
      "▁University": 1289,
      "](https://www.": 1290,
      "Indian": 1291,
      "5.": 1292,
      "df": 1293,
      "other": 1294,
      "vi": 1295,
      "ంట": 1296,
      "కి": 1297,
      "▁ख": 1298,
      "▁di": 1299,
      "%2C": 1300,
      "▁तिथि:": 1301,
      "overnment": 1302,
      "Hin": 1303,
      "మ్రా": 1304,
      "ata": 1305,
      "▁भारतीय": 1306,
      "ష్ట్ర": 1307,
      "ism": 1308,
      "sher": 1309,
      "ummit": 1310,
      "dge": 1311,
      "जन": 1312,
      "ढ़": 1313,
      "धिक": 1314,
      "ంత": 1315,
      "art": 1316,
      "▁अभि": 1317,
      "▁देश": 1318,
      "▁अभिगमन": 1319,
      "CS": 1320,
      "_N": 1321,
      "_p": 1322,
      "](https://en.wikipedia.org/wiki/M": 1323,
      "धर्म": 1324,
      "्री": 1325,
      "्रोत": 1326,
      "▁जन": 1327,
      "▁तथा": 1328,
      "▁\"भारतीय": 1329,
      "0%": 1330,
      "8.": 1331,
      "ations": 1332,
      "▁2011": 1333,
      "ity": 1334,
      "▁language": 1335,
      "ear": 1336,
      "ती": 1337,
      "त्": 1338,
      "बर": 1339,
      "పు": 1340,
      "▁च": 1341,
      "▁\"क": 1342,
      "▁(P": 1343,
      "▁हैं।": 1344,
      "▁\"T": 1345,
      "ha": 1346,
      "ue": 1347,
      "हर": 1348,
      "ूर्व": 1349,
      "्ल": 1350,
      "▁న": 1351,
      "▁[P": 1352,
      "▁\"List": 1353,
      "ali": 1354,
      "46": 1355,
      "वं": 1356,
      "మి": 1357,
      "ాన": 1358,
      "](https://hi.wikipedia.org/wiki/क": 1359,
      "2009": 1360,
      "स्तक": 1361,
      "पुस्तक": 1362,
      "विशेष:पुस्तक": 1363,
      "्रोत/": 1364,
      "49": 1365,
      "DP": 1366,
      "cl": 1367,
      "ure": 1368,
      "▁3": 1369,
      "tim": 1370,
      "43": 1371,
      "77": 1372,
      "_G": 1373,
      "ate_": 1374,
      "मान": 1375,
      "పా": 1376,
      "▁ఇ": 1377,
      "▁త": 1378,
      "िका": 1379,
      "▁जा": 1380,
      "▁was": 1381,
      "anguages": 1382,
      "राष्ट्रीय": 1383,
      "భాష": 1384,
      "द्ध": 1385,
      "_R": 1386,
      "▁\"E": 1387,
      "amb": 1388,
      "▁are": 1389,
      "hm": 1390,
      "दी": 1391,
      "रकार": 1392,
      "हार": 1393,
      "▁\"G": 1394,
      "](https://hi.wikipedia.org/wiki/स": 1395,
      "पुर": 1396,
      "_B": 1397,
      "o-": 1398,
      "ard": 1399,
      "List_of_": 1400,
      "పాల": 1401,
      "లీ": 1402,
      "▁an": 1403,
      "▁राज": 1404,
      "▁[क": 1405,
      "▁\"ब": 1406,
      "](https://en.wikipedia.org/wiki/B": 1407,
      "▁ex": 1408,
      "विश्व": 1409,
      "▁इस": 1410,
      "AJ": 1411,
      "BAJ": 1412,
      "QBAJ": 1413,
      "au": 1414,
      "▁ಹ": 1415,
      "▁దేశ": 1416,
      "\").\r\n": 1417,
      "artic": 1418,
      "▁मेला": 1419,
      "స్తా": 1420,
      "80": 1421,
      "new": 1422,
      "ere": 1423,
      "ficial": 1424,
      ".pdf": 1425,
      "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1426,
      ".pdf)": 1427,
      "1)": 1428,
      "ff": 1429,
      "mber": 1430,
      "गु": 1431,
      "వర్": 1432,
      "ాయ": 1433,
      "್ಟ": 1434,
      "▁[G": 1435,
      "▁[978-0": 1436,
      "ont": 1437,
      "▁स्": 1438,
      "रालेख": 1439,
      "lic": 1440,
      "ಲ್ಲಿ": 1441,
      "DF": 1442,
      "](https://en.wikipedia.org/wiki/P": 1443,
      "ile": 1444,
      "ा_": 1445,
      "िव": 1446,
      "ಕ್": 1447,
      "▁\"D": 1448,
      "▁\"प": 1449,
      "▁हु": 1450,
      "lop": 1451,
      "_की_स": 1452,
      "onstitu": 1453,
      "▁वर्": 1454,
      "▁Hin": 1455,
      "_में": 1456,
      ".nic": 1457,
      "29": 1458,
      "rad": 1459,
      "ari": 1460,
      "ध्य": 1461,
      "्च": 1462,
      "ಾನ": 1463,
      "▁ಕ": 1464,
      "▁[ब": 1465,
      "](https://hi.wikipedia.org/wiki/अ": 1466,
      "र्थ": 1467,
      "स्क": 1468,
      "AAQBAJ": 1469,
      "ंग्रेज़": 1470,
      "మ్రాజ్యం": 1471,
      "रालेखित": 1472,
      "_s": 1473,
      "ec": 1474,
      "▁–": 1475,
      "▁[2": 1476,
      "▁(PDF": 1477,
      "39": 1478,
      "_भारत": 1479,
      "les": 1480,
      "lish": 1481,
      "ज्": 1482,
      "▁V": 1483,
      "▁it": 1484,
      "als": 1485,
      "దేశ్": 1486,
      "▁भी": 1487,
      "sion": 1488,
      "-1)": 1489,
      "stan": 1490,
      "ture": 1491,
      "ati": 1492,
      "थान": 1493,
      "हास": 1494,
      "िट": 1495,
      "िश": 1496,
      "ం](https://te.wikipedia.org/wiki/": 1497,
      "▁ವ": 1498,
      "000": 1499,
      "चित्र": 1500,
      "4)": 1501,
      "National": 1502,
      "ine": 1503,
      "2010": 1504,
      ").\r\n": 1505,
      ",_": 1506,
      "aki": 1507,
      "द्र": 1508,
      "फ़": 1509,
      "ुख": 1510,
      "ంబ": 1511,
      "టి": 1512,
      "▁ನ": 1513,
      "](https://hi.wikipedia.org/wiki/ब": 1514,
      "ric": 1515,
      "ford": 1516,
      "MetcalfMetcalf": 1517,
      "conomic": 1518,
      "2)": 1519,
      "ame": 1520,
      "udd": 1521,
      "56": 1522,
      "शिया": 1523,
      "ంలో": 1524,
      "ಂತ": 1525,
      "ರಿ": 1526,
      "eng": 1527,
      "ated": 1528,
      "](https://hi.wikipedia.org/wiki/भारत_में": 1529,
      "sian": 1530,
      "స్తాన్": 1531,
      "ern": 1532,
      "▁whi": 1533,
      "1998": 1534,
      ".nic.in/": 1535,
      "-p": 1536,
      "gen": 1537,
      "ts": 1538,
      "xford": 1539,
      "ीन": 1540,
      "గు": 1541,
      "డు": 1542,
      "నే": 1543,
      "్చ": 1544,
      "▁[1": 1545,
      "▁सम": 1546,
      "▁हि": 1547,
      "त्तर": 1548,
      "conomy": 1549,
      "ತ್ತು": 1550,
      "53": 1551,
      "bot": 1552,
      "dust": 1553,
      "ex": 1554,
      "▁2014": 1555,
      "_and_": 1556,
      "template": 1557,
      "59": 1558,
      "census": 1559,
      "port": 1560,
      "rou": 1561,
      "मिल": 1562,
      "ुस": 1563,
      "మూ": 1564,
      "▁सूची": 1565,
      "omp": 1566,
      "్రీ": 1567,
      "tics": 1568,
      "జాత": 1569,
      "ಗಳು": 1570,
      "\"](https://web.archive.org/web/201": 1571,
      "fe": 1572,
      "sv": 1573,
      "ven": 1574,
      "hel": 1575,
      "▁De": 1576,
      ")\")": 1577,
      "250": 1578,
      "s.": 1579,
      "ते": 1580,
      "रु": 1581,
      "ूच": 1582,
      "ूर": 1583,
      "లా": 1584,
      "▁[प": 1585,
      "ties": 1586,
      "United": 1587,
      "ంగా": 1588,
      "ountry": 1589,
      "RI": 1590,
      "albot": 1591,
      "ire": 1592,
      "oc": 1593,
      "कर": 1594,
      "డ్": 1595,
      "ిల్": 1596,
      "▁7": 1597,
      "▁r": 1598,
      "▁జ": 1599,
      "ark": 1600,
      "](https://en.wikipedia.org/wiki/D": 1601,
      "▁सरकार": 1602,
      "ublic": 1603,
      "html": 1604,
      "120": 1605,
      "▁[D": 1606,
      "ess": 1607,
      "2004": 1608,
      "\\_S": 1609,
      "Asher": 1610,
      "ob": 1611,
      "पाल": 1612,
      "हु": 1613,
      "ा:": 1614,
      "ैद": 1615,
      "ोक": 1616,
      "లి": 1617,
      "▁घ": 1618,
      "▁२": 1619,
      "▁at": 1620,
      "▁\"R": 1621,
      "riti": 1622,
      "ase": 1623,
      "స్త్ర": 1624,
      "▁तक": 1625,
      "pecial:BookSources/978-1": 1626,
      "साँच": 1627,
      "किस्तान": 1628,
      "ord": 1629,
      "ers": 1630,
      "ath": 1631,
      "uc": 1632,
      "uni": 1633,
      "्ड": 1634,
      "కా": 1635,
      "ణా": 1636,
      "దక్ష": 1637,
      "ధిక": 1638,
      "ದೇ": 1639,
      "▁ಅ": 1640,
      "▁ಬ": 1641,
      "▁[E": 1642,
      "\"))\r\n": 1643,
      "al_": 1644,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 1645,
      "ach": 1646,
      "velop": 1647,
      "▁ప్రా": 1648,
      "▁వి": 1649,
      ".jpg)\r\n": 1650,
      "సియా": 1651,
      "జాతీయ": 1652,
      "62": 1653,
      "ult": 1654,
      "india-": 1655,
      "▁199": 1656,
      "AAQBAJ&pg=PA": 1657,
      "E0%": 1658,
      "PP": 1659,
      "to": 1660,
      "न\")": 1661,
      "सम": 1662,
      "వం": 1663,
      "ों_की_स": 1664,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 1665,
      "▁సం": 1666,
      "▁చరిత్ర": 1667,
      "▁[Archived": 1668,
      "श्चि": 1669,
      "ದೇಶ": 1670,
      "Singh": 1671,
      "ding": 1672,
      "pend": 1673,
      "](https://en.wikipedia.org/wiki/E": 1674,
      "out": 1675,
      "▁which": 1676,
      "_m": 1677,
      "ओं": 1678,
      "गण": 1679,
      "ीं": 1680,
      "ूप": 1681,
      "డి": 1682,
      "](https://hi.wikipedia.org/wiki/प": 1683,
      "res": 1684,
      "▁South": 1685,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 1686,
      "dit": 1687,
      "](https://en.wikipedia.org/wiki/T": 1688,
      "\\_errors": 1689,
      "help": 1690,
      "velopment": 1691,
      "hy": 1692,
      "ik": 1693,
      "रब": 1694,
      "्स": 1695,
      "ంధ": 1696,
      "ತಿ": 1697,
      "ರು": 1698,
      "▁4": 1699,
      "▁5": 1700,
      "end": 1701,
      "▁किया": 1702,
      "స్త": 1703,
      "नाम": 1704,
      "_and_S": 1705,
      "_के_राज्य": 1706,
      "▁రాజ్యం": 1707,
      "▁సామ్రాజ్యం": 1708,
      "ंदिर": 1709,
      "Stein1998": 1710,
      "వర్గ": 1711,
      "దక్షి": 1712,
      "Singh2009": 1713,
      "iki": 1714,
      "▁error": 1715,
      "▁errors": 1716,
      "\")*": 1717,
      "ass": 1718,
      "\\_and": 1719,
      "▁([help": 1720,
      "▁that": 1721,
      "india.gov.in/": 1722,
      "▁errors\"))\r\n": 1723,
      "IN": 1724,
      "_प्र": 1725,
      "जी": 1726,
      "दक्षिण": 1727,
      "ष्": 1728,
      "దీ": 1729,
      "ಸಂ": 1730,
      "▁li": 1731,
      "ree": 1732,
      "▁pro": 1733,
      "्वीप": 1734,
      "▁\"Special:BookSources/978-0": 1735,
      "ండి": 1736,
      "](Special:BookSources/978-0": 1737,
      "times": 1738,
      "ज्ञ": 1739,
      "వర్గం:": 1740,
      "mund": 1741,
      "▁[T": 1742,
      "ten": 1743,
      "territ": 1744,
      "▁has": 1745,
      "###": 1746,
      "_by": 1747,
      "othermund": 1748,
      "1,": 1749,
      "57": 1750,
      "65": 1751,
      "74": 1752,
      "ght": 1753,
      "ंजा": 1754,
      "ख्या": 1755,
      "वन": 1756,
      "తర": 1757,
      "ది": 1758,
      "ಷ್ಟ": 1759,
      "ಾಗ": 1760,
      "▁బ": 1761,
      "▁[R": 1762,
      "ridge": 1763,
      "▁India's": 1764,
      "ack": 1765,
      "ange": 1766,
      "ulke": 1767,
      "न्न": 1768,
      "10.": 1769,
      "▁भाषा\")": 1770,
      "▁खाना": 1771,
      "ों_की_सूची": 1772,
      "ंजाब": 1773,
      "4%": 1774,
      "_E": 1775,
      "_templ": 1776,
      "ah": 1777,
      "▁template": 1778,
      "no-t": 1779,
      "\\_no-t": 1780,
      "▁Sfn": 1781,
      "▁target": 1782,
      "mpire": 1783,
      "fn_templ": 1784,
      "fn\\_no-t": 1785,
      "arget\\_errors": 1786,
      "ate_errors": 1787,
      "\\_Sfn\\_no-t": 1788,
      "_and_Sfn_templ": 1789,
      "▁error:": 1790,
      "\\_and\\_Sfn\\_no-t": 1791,
      "▁target:": 1792,
      "arget\\_errors\r\n": 1793,
      "_and_Sfn_template_errors": 1794,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 1795,
      "Kulke": 1796,
      "empl": 1797,
      "vis": 1798,
      "world": 1799,
      "बसे": 1800,
      "ुल": 1801,
      "ట్": 1802,
      "ిత": 1803,
      "▁\"N": 1804,
      "nolog": 1805,
      "ेंद्र": 1806,
      "](https://hi.wikipedia.org/wiki/भारत_क": 1807,
      "cont": 1808,
      "▁गया": 1809,
      "▁राज्यों": 1810,
      "](http://www.": 1811,
      "RICS": 1812,
      "mer": 1813,
      "usi": 1814,
      "▁8": 1815,
      "inist": 1816,
      "hist": 1817,
      "▁CITEREF": 1818,
      "▁18": 1819,
      "MetcalfMetcalf2006": 1820,
      "_చ": 1821,
      "sland": 1822,
      "चल": 1823,
      "बंध": 1824,
      "ం\")": 1825,
      "ಿಕ": 1826,
      "▁\"మ": 1827,
      "ant": 1828,
      "aste": 1829,
      "▁हो": 1830,
      "amil": 1831,
      "▁नि": 1832,
      "न्द्र": 1833,
      "▁History": 1834,
      "▁[मूल": 1835,
      "ियों": 1836,
      "ింది.": 1837,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1838,
      "..": 1839,
      "67": 1840,
      "ral": 1841,
      "▁[N": 1842,
      "ames": 1843,
      "▁sfn": 1844,
      "ambridge": 1845,
      "ile:": 1846,
      "\"\r\n": 1847,
      "World": 1848,
      "ef": 1849,
      "oh": 1850,
      "ost": 1851,
      "ब्": 1852,
      "िन": 1853,
      "ेव": 1854,
      "▁ఎ": 1855,
      "▁[మ": 1856,
      "▁[the": 1857,
      "▁\"In": 1858,
      "](https://en.wikipedia.org/wiki/A": 1859,
      "▁सबसे": 1860,
      "ous": 1861,
      "ालय": 1862,
      "स्था": 1863,
      "चीन": 1864,
      "▁(సా.శ.పూ.": 1865,
      "▁पुरालेखित": 1866,
      "onstitution": 1867,
      "चित्र:": 1868,
      "▁सूची\")": 1869,
      "▁पुरालेखित।": 1870,
      "ini": 1871,
      "_Asia": 1872,
      "elhi": 1873,
      "tates": 1874,
      "%E0%": 1875,
      "-m": 1876,
      "/c": 1877,
      "37": 1878,
      "File:": 1879,
      "जरा": 1880,
      "ैन": 1881,
      "ధ్య": 1882,
      "ಂಗ": 1883,
      "ಂಡ": 1884,
      "ಿಂದ": 1885,
      "▁గ": 1886,
      "▁శ": 1887,
      "▁[978-1": 1888,
      "](https://hi.wikipedia.org/wiki/चित्र:": 1889,
      "ission": 1890,
      "▁st": 1891,
      "ियाँ": 1892,
      "rap": 1893,
      "ంద్ర": 1894,
      "-521": 1895,
      "क्ति": 1896,
      "250px-": 1897,
      "ritish": 1898,
      "-b": 1899,
      "mb": 1900,
      "ril": 1901,
      "2003": 1902,
      "2007": 1903,
      "ulture": 1904,
      "yson": 1905,
      "ansk": 1906,
      "/https://www.": 1907,
      "3)": 1908,
      "प्त": 1909,
      "ोर": 1910,
      "।[[": 1911,
      "ైన": 1912,
      "ಸಿ": 1913,
      "▁U": 1914,
      "▁fi": 1915,
      "▁[उ": 1916,
      "▁\"The": 1917,
      "arch": 1918,
      "](https://te.wikipedia.org/wiki/మ": 1919,
      "▁పే": 1920,
      "▁जिस": 1921,
      "▁प्रा": 1922,
      "್ರಾ": 1923,
      "स्थान": 1924,
      "ुसार": 1925,
      "-s": 1926,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1927,
      "a,": 1928,
      "ope": 1929,
      "tical": 1930,
      "illi": 1931,
      "anskrit": 1932,
      "5)": 1933,
      "6)": 1934,
      "Dw": 1935,
      "ove": 1936,
      "qu": 1937,
      "wn": 1938,
      "च्च": 1939,
      "ण्ड": 1940,
      "वरी": 1941,
      "ట్ట": 1942,
      "హింద": 1943,
      "▁pe": 1944,
      "▁భారతదేశం": 1945,
      "](File:": 1946,
      "▁(201": 1947,
      "](https://hi.wikipedia.org/wiki/भारत#CITEREF": 1948,
      "_सं": 1949,
      "age/": 1950,
      "ంగ్": 1951,
      "▁है।\r\n": 1952,
      "▁साथ": 1953,
      "ద్ధ": 1954,
      "](https://hi.wikipedia.org/wiki/भारत_में_": 1955,
      "roup": 1956,
      "_and_Sfn_template_errors?action=edit&redlink=1": 1957,
      "▁le": 1958,
      "any": 1959,
      "](https://en.wikipedia.org/wiki/G": 1960,
      "lection": 1961,
      "2008": 1962,
      "ury": 1963,
      "▁Re": 1964,
      "▁2007": 1965,
      "ommission": 1966,
      "-in": 1967,
      "68": 1968,
      "_c": 1969,
      "आई": 1970,
      "ाम": 1971,
      "ించ": 1972,
      "▁ఒ": 1973,
      "▁था": 1974,
      "▁धर्म": 1975,
      "▁భాష": 1976,
      "▁[క": 1977,
      "▁\"श्रेणी:Harv": 1978,
      "](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 1979,
      "](https://en.wikipedia.org/wiki/R": 1980,
      "▁सि": 1981,
      "isation": 1982,
      "ాల్": 1983,
      "याल": 1984,
      "▁**[": 1985,
      "्वर": 1986,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1987,
      "▁आधार": 1988,
      "▁संघ": 1989,
      "▁./श्रेणी:Harv": 1990,
      "पाकिस्तान": 1991,
      "▁its": 1992,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv": 1993,
      "ಷ್ಟ್ರ": 1994,
      "▁./श्रेणी:Harv\\_and\\_Sfn\\_no-target\\_errors\r\n": 1995,
      "▁([help](https://hi.wikipedia.org/wiki/श्रेणी:Harv_and_Sfn_template_errors?action=edit&redlink=1": 1996,
      "_F": 1997,
      "oi": 1998,
      "▁te": 1999,
      "▁\"K": 2000,
      "inent": 2001,
      "alay": 2002,
      "cies": 2003,
      "ashm": 2004,
      "ligion": 2005,
      "usin": 2006,
      "do-": 2007,
      "1_": 2008,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2009,
      "aw": 2010,
      "na": 2011,
      "national": 2012,
      "की": 2013,
      "णा": 2014,
      "तंत्र": 2015,
      "्ला": 2016,
      "చ్చ": 2017,
      "జీ": 2018,
      "ేంద్ర": 2019,
      "ಜ್ಯ": 2020,
      "▁विश्व": 2021,
      "dition": 2022,
      "orth": 2023,
      "▁\"उ": 2024,
      "▁\"క": 2025,
      "](https://hi.wikipedia.org/wiki/उ": 2026,
      "्यट": 2027,
      "ood": 2028,
      "ाली": 2029,
      "್ಯಾ": 2030,
      "श्मी": 2031,
      "akistan": 2032,
      "0.": 2033,
      "58": 2034,
      "RC": 2035,
      "cre": 2036,
      "dus": 2037,
      "ram": 2038,
      "val": 2039,
      "▁[![": 2040,
      "▁\"Indian": 2041,
      "▁cent": 2042,
      "uring": 2043,
      "une": 2044,
      "odern": 2045,
      "▁2021": 2046,
      "emplate": 2047,
      ".sv": 2048,
      "Edit": 2049,
      "Oxford": 2050,
      "Page/": 2051,
      "s\")": 2052,
      "ंब": 2053,
      "गढ़": 2054,
      "ज्य": 2055,
      "तमिल": 2056,
      "दा": 2057,
      "भी": 2058,
      "वे": 2059,
      "ांग": 2060,
      "ेर": 2061,
      "త్య": 2062,
      "బ్": 2063,
      "మీ": 2064,
      "ದೆ": 2065,
      "್ವ": 2066,
      "▁ri": 2067,
      "eneral": 2068,
      "tive": 2069,
      "्रिट": 2070,
      "omb": 2071,
      "](https://te.wikipedia.org/wiki/ద": 2072,
      "ref-1": 2073,
      "note-1": 2074,
      "్యా": 2075,
      "▁अधिक": 2076,
      "రాష్ట్ర": 2077,
      "तिहास": 2078,
      "▁./వర్గం:": 2079,
      "▁ಮತ್ತು": 2080,
      "▁१९": 2081,
      "युक्त": 2082,
      "स्कृत": 2083,
      "▁हिन्द": 2084,
      "EditPage/": 2085,
      "\"](https://www.": 2086,
      "_language": 2087,
      "rg": 2088,
      "ined": 2089,
      "ome": 2090,
      "urope": 2091,
      "▁languages": 2092,
      "usic": 2093,
      ".;": 2094,
      "7)": 2095,
      "Rothermund": 2096,
      "_1": 2097,
      "ves": 2098,
      "में": 2099,
      "रे": 2100,
      "ంక": 2101,
      "ప్": 2102,
      "యు": 2103,
      "▁[L": 2104,
      "on-": 2105,
      "alth": 2106,
      "arli": 2107,
      "▁मान": 2108,
      "ater": 2109,
      "▁sub": 2110,
      "▁बाद": 2111,
      "्वार": 2112,
      "\").[[": 2113,
      "िल्ल": 2114,
      "aint": 2115,
      "తంత్ర": 2116,
      "▁ಪ್ರ": 2117,
      "्राज्य": 2118,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2119,
      "దక్షిణ": 2120,
      "visi": 2121,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2122,
      "330": 2123,
      "C&pg=PA": 2124,
      "kno": 2125,
      "▁ad": 2126,
      "on_": 2127,
      "ament": 2128,
      "▁cont": 2129,
      "india/": 2130,
      "radesh": 2131,
      "_స": 2132,
      "_और": 2133,
      "ave": 2134,
      "ms": 2135,
      "एं": 2136,
      "वर्": 2137,
      "शास": 2138,
      "తము": 2139,
      "వే": 2140,
      "ష్": 2141,
      "ాన్": 2142,
      "ಜನ": 2143,
      "ೆಯ": 2144,
      "](https://en.wikipedia.org/wiki/N": 2145,
      "](https://en.wikipedia.org/wiki/List_of_": 2146,
      "▁कार": 2147,
      "▁se": 2148,
      "▁countries": 2149,
      "స్క": 2150,
      "क्षेत्र": 2151,
      "माण": 2152,
      "ड़ा": 2153,
      "▁शास": 2154,
      "म्ब": 2155,
      "▁साम": 2156,
      "▁यह": 2157,
      "ರಾಷ್ಟ್ರ": 2158,
      "▁[भारतीय": 2159,
      "ిల్లీ": 2160,
      "ज्ञान": 2161,
      "/p": 2162,
      "Talbot": 2163,
      "_L": 2164,
      "eb": 2165,
      "ia": 2166,
      "odi": 2167,
      "2005": 2168,
      "▁wh": 2169,
      "ograp": 2170,
      "AsherTalbot": 2171,
      "KulkeRothermund": 2172,
      "continent": 2173,
      "69": 2174,
      "_भाषा": 2175,
      "dom": 2176,
      "les/": 2177,
      "ug": 2178,
      "तर": 2179,
      "ाट": 2180,
      "జి": 2181,
      "ధాన": 2182,
      "బె": 2183,
      "ೀಯ": 2184,
      "▁थ": 2185,
      "▁[In": 2186,
      "▁\"L": 2187,
      "▁\"विशेष:पुस्तक": 2188,
      "\")**": 2189,
      "](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2190,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक": 2191,
      "▁स्रोत/": 2192,
      "▁पा": 2193,
      "ారు": 2194,
      "](https://hi.wikipedia.org/wiki/भारत_के_": 2195,
      "▁Ap": 2196,
      "▁17": 2197,
      "लाई": 2198,
      "_स्रोत/": 2199,
      "▁కా": 2200,
      "▁./श्रेणी:": 2201,
      "_के_आ": 2202,
      "▁రాజ": 2203,
      "AARC": 2204,
      "▁लि": 2205,
      "▁[ISBN](https://hi.wikipedia.org/wiki/ISBN_(identifier)": 2206,
      "ternational": 2207,
      "ನ್ನ": 2208,
      "साँचा:": 2209,
      "श्चिम": 2210,
      "ांग्ला": 2211,
      "](https://hi.wikipedia.org/wiki/विशेष:पुस्तक_स्रोत/": 2212,
      "121": 2213,
      "hand": 2214,
      "ran": 2215,
      "▁[K": 2216,
      "▁were": 2217,
      "▁25": 2218,
      "doi": 2219,
      "/http://www.": 2220,
      "A4%": 2221,
      "fficial": 2222,
      "mar": 2223,
      "uk": 2224,
      "ंप": 2225,
      "मुख": 2226,
      "దు": 2227,
      "మ్": 2228,
      "శ్": 2229,
      "ಖ್ಯ": 2230,
      "▁ಆ": 2231,
      "▁राष्ट्रीय": 2232,
      "](https://te.wikipedia.org/wiki/క": 2233,
      "sid": 2234,
      "్యవ": 2235,
      "▁जु": 2236,
      "▁है,": 2237,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_": 2238,
      "uly": 2239,
      "ेश्वर": 2240,
      "ంది.": 2241,
      "▁उप": 2242,
      "▁यु": 2243,
      ".jpg/250px-": 2244,
      "Stein2010": 2245,
      "त्प": 2246,
      "गुजरा": 2247,
      "▁Hindu": 2248,
      "ूचना": 2249,
      "_प्रदेश": 2250,
      "_చరిత్ర": 2251,
      "्रिटिश": 2252,
      "73": 2253,
      "countries": 2254,
      "man": 2255,
      "ace": 2256,
      "ower": 2257,
      "yste": 2258,
      "-l": 2259,
      "South": 2260,
      "_पर": 2261,
      "data": 2262,
      "sp": 2263,
      "काल": 2264,
      "बाद": 2265,
      "रक्ष": 2266,
      "वाद": 2267,
      "ाष्ट्र": 2268,
      "ागर": 2269,
      "ोर्": 2270,
      "ఢిల్లీ": 2271,
      "పంచ": 2272,
      "▁[सं": 2273,
      "ారి": 2274,
      "िक्ष": 2275,
      "▁10": 2276,
      "uman": 2277,
      "old": 2278,
      "nglish": 2279,
      "_मेला": 2280,
      "नेमा": 2281,
      "ರ್ಮ": 2282,
      "धार_पर": 2283,
      ".jpg)](File:": 2284,
      "द्योग": 2285,
      "हाराष्ट्र": 2286,
      "news/": 2287,
      "మూస": 2288,
      "_के_आधार_पर": 2289,
      "_के_आधार_पर_भारत": 2290,
      ",000": 2291,
      "82": 2292,
      "History": 2293,
      "air": 2294,
      "ili": 2295,
      "pur": 2296,
      "sc": 2297,
      "▁si": 2298,
      "▁21": 2299,
      "cient": 2300,
      "ese": 2301,
      "rib": 2302,
      "matics": 2303,
      "Hindi": 2304,
      "1/": 2305,
      "ces": 2306,
      "pib": 2307,
      "एशिया": 2308,
      "ली": 2309,
      "వు": 2310,
      "ಸ್ತ": 2311,
      "▁\"భారతీయ": 2312,
      "▁स्व": 2313,
      "▁मंदिर": 2314,
      "्यव": 2315,
      "ates": 2316,
      "act": 2317,
      "▁this": 2318,
      "▁2016": 2319,
      "▁दक्षिण": 2320,
      "ंगा": 2321,
      "▁26": 2322,
      "ound": 2323,
      "peration": 2324,
      "ंग्रेज़ी": 2325,
      "inistry": 2326,
      "▁पुरालेखित।.": 2327,
      "DwAAQBAJ&pg=PA": 2328,
      "▁जुलाई": 2329,
      "_के_आधार_पर_भारत_के_राज्य": 2330,
      "-g": 2331,
      "/0": 2332,
      "51": 2333,
      "8/": 2334,
      "Wiki": 2335,
      "ail": 2336,
      "rary": 2337,
      "](https://en.wikipedia.org/wiki/In": 2338,
      "aman": 2339,
      "▁Commission": 2340,
      "▁ch": 2341,
      "▁An": 2342,
      "umber": 2343,
      "_Indian_": 2344,
      "ashmir": 2345,
      "ombined": 2346,
      "100": 2347,
      "_the": 2348,
      "yn": 2349,
      "तेल": 2350,
      "ीस": 2351,
      "००": 2352,
      "జన": 2353,
      "టు": 2354,
      "టె": 2355,
      "ಭಾ": 2356,
      "ಿತ": 2357,
      "▁नाम": 2358,
      "ority": 2359,
      "▁\"F": 2360,
      "▁पूर्व": 2361,
      "led": 2362,
      "▁अप": 2363,
      "line": 2364,
      "नाग": 2365,
      "▁विक": 2366,
      "ctor": 2367,
      "▁చె": 2368,
      "నాయ": 2369,
      "isher": 2370,
      "▁रूप": 2371,
      "–సా.శ.పూ.": 2372,
      "▁World": 2373,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-FOOTNOTE": 2374,
      "ongress": 2375,
      "▁ఆర్": 2376,
      "▁देशों": 2377,
      "పాలిత": 2378,
      "▁(PDF)": 2379,
      "స్త్రం:": 2380,
      "▁ప్రాంత": 2381,
      "ేంద్రపాలిత": 2382,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 2383,
      ".\"\r\n": 2384,
      "/A": 2385,
      "/artic": 2386,
      "44": 2387,
      "7-1": 2388,
      "_at": 2389,
      "shi": 2390,
      "▁v": 2391,
      "2014": 2392,
      "▁pl": 2393,
      "▁16": 2394,
      "india.gov.in": 2395,
      "▁April": 2396,
      "ystem": 2397,
      "98": 2398,
      "Combined": 2399,
      "gar": 2400,
      "iv": 2401,
      "ober": 2402,
      "ंक": 2403,
      "टे": 2404,
      "धी": 2405,
      "ोन": 2406,
      "ఖ్య": 2407,
      "గో": 2408,
      "తో": 2409,
      "బి": 2410,
      "హి": 2411,
      "ಿಯ": 2412,
      "▁territ": 2413,
      "ork": 2414,
      "inis": 2415,
