{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "di": 368,
      "dia": 369,
      "or": 370,
      "ht": 371,
      "tp": 372,
      "](": 373,
      ":/": 374,
      "http": 375,
      "://": 376,
      "pe": 377,
      "](http": 378,
      "s://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      ".org/wiki/": 387,
      ".wikipedia": 388,
      ".wikipedia.org/wiki/": 389,
      "▁[": 390,
      "te": 391,
      "en": 392,
      "▁\"": 393,
      "\")": 394,
      "in": 395,
      "an": 396,
      "on": 397,
      "In": 398,
      "ti": 399,
      "\r\n": 400,
      "th": 401,
      "al": 402,
      "India": 403,
      "](https://en": 404,
      "](https://en.wikipedia.org/wiki/": 405,
      "▁|": 406,
      "er": 407,
      "ar": 408,
      "20": 409,
      "es": 410,
      "hi": 411,
      "re": 412,
      "ci": 413,
      "of": 414,
      "tion": 415,
      "the": 416,
      "ार": 417,
      "is": 418,
      "om": 419,
      "](https://hi": 420,
      "](https://hi.wikipedia.org/wiki/": 421,
      "▁क": 422,
      "▁-": 423,
      "and": 424,
      "te_": 425,
      "▁of": 426,
      "▁(": 427,
      "ou": 428,
      "్ర": 429,
      "#ci": 430,
      "#cite_": 431,
      "▁the": 432,
      "ri": 433,
      "्र": 434,
      "](https://te": 435,
      "](https://te.wikipedia.org/wiki/": 436,
      "as": 437,
      "201": 438,
      "](https://en.wikipedia.org/wiki/India": 439,
      "ార": 440,
      "भार": 441,
      "भारत": 442,
      "le": 443,
      "▁India": 444,
      "19": 445,
      "no": 446,
      "ed": 447,
      "ation": 448,
      "▁स": 449,
      "oo": 450,
      "▁in": 451,
      "OT": 452,
      "ate": 453,
      "**": 454,
      "ac": 455,
      "si": 456,
      "ent": 457,
      "li": 458,
      "am": 459,
      "at": 460,
      "](https://en.wikipedia.org/wiki/India#cite_": 461,
      "▁and": 462,
      "et": 463,
      "▁p": 464,
      "▁s": 465,
      "200": 466,
      "-0": 467,
      "\\_": 468,
      "ాల": 469,
      "▁c": 470,
      "kn": 471,
      "](https://kn": 472,
      "](https://kn.wikipedia.org/wiki/": 473,
      "▁C": 474,
      "ag": 475,
      "id": 476,
      "▁म": 477,
      "-1": 478,
      "ಾರ": 479,
      "▁A": 480,
      "्य": 481,
      "్య": 482,
      "್ರ": 483,
      "ref": 484,
      "us": 485,
      "ing": 486,
      "note": 487,
      ").": 488,
      "భార": 489,
      "భారత": 490,
      "ad": 491,
      "దే": 492,
      "▁f": 493,
      "[[": 494,
      "▁S": 495,
      "ve": 496,
      "దేశ": 497,
      "స్": 498,
      "ook": 499,
      "रा": 500,
      "▁प": 501,
      "ang": 502,
      "▁b": 503,
      "ref-": 504,
      "note-": 505,
      "lo": 506,
      "▁ప": 507,
      "ic": 508,
      "▁1": 509,
      "▁t": 510,
      "▁|\r\n": 511,
      "um": 512,
      "సా": 513,
      "ur": 514,
      "ww": 515,
      ".\r\n": 516,
      "\"),": 517,
      "lin": 518,
      "ర్": 519,
      "edi": 520,
      "78": 521,
      "ist": 522,
      "▁P": 523,
      "▁m": 524,
      "fi": 525,
      "we": 526,
      "న్": 527,
      "ें": 528,
      "of_": 529,
      "00": 530,
      "ul": 531,
      "ಭಾರ": 532,
      "ver": 533,
      "_of_": 534,
      "ಭಾರತ": 535,
      "com": 536,
      "ान": 537,
      "red": 538,
      "ro": 539,
      "it": 540,
      "ter": 541,
      "▁201": 542,
      "he": 543,
      "र्": 544,
      "್ಯ": 545,
      "▁के": 546,
      "ra": 547,
      "](https://hi.wikipedia.org/wiki/भारत": 548,
      "=1": 549,
      "IS": 550,
      "ce": 551,
      "▁[↑": 552,
      "21": 553,
      "ch": 554,
      "link": 555,
      "▁ह": 556,
      "FO": 557,
      "ory": 558,
      "action": 559,
      "edit": 560,
      "NOT": 561,
      "OTNOT": 562,
      "FOOTNOT": 563,
      "FOOTNOTE": 564,
      "st": 565,
      "action=": 566,
      "?action=": 567,
      "&red": 568,
      "link=1": 569,
      "edit&red": 570,
      "?action=edit&red": 571,
      "?action=edit&redlink=1": 572,
      "्त": 573,
      "un": 574,
      "978": 575,
      "BN": 576,
      "ISBN": 577,
      "▁w": 578,
      "our": 579,
      "లు": 580,
      "▁R": 581,
      "▁T": 582,
      "▁**": 583,
      "రా": 584,
      "]](https://en.wikipedia.org/wiki/India#cite_": 585,
      "cial": 586,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 587,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 588,
      "chi": 589,
      "▁M": 590,
      "enti": 591,
      "tic": 592,
      "web": 593,
      "ons": 594,
      "್ತ": 595,
      "భారతదేశ": 596,
      "ol": 597,
      "de": 598,
      "\")\r\n": 599,
      "या": 600,
      ".శ": 601,
      ".శ.": 602,
      "िक": 603,
      "లో": 604,
      "▁2": 605,
      "india": 606,
      "identi": 607,
      "సా.శ.": 608,
      "il": 609,
      "fier": 610,
      "identifier": 611,
      "ni": 612,
      "▁to": 613,
      "▁में": 614,
      "-0)": 615,
      "▁క": 616,
      "age": 617,
      "identifier)": 618,
      ".g": 619,
      "ीय": 620,
      "res": 621,
      "ರ್": 622,
      "ಲಿ": 623,
      "book": 624,
      "▁अ": 625,
      "es/": 626,
      "▁a": 627,
      "▁D": 628,
      "ment": 629,
      "oun": 630,
      "▁B": 631,
      "త్ర": 632,
      "▁ಸ": 633,
      ")\r\n": 634,
      "ాలు": 635,
      "ty": 636,
      "రి": 637,
      "23": 638,
      "),": 639,
      "క్": 640,
      "em": 641,
      "ంద": 642,
      "▁ಮ": 643,
      "pg": 644,
      "ों": 645,
      "angu": 646,
      "ig": 647,
      "ని": 648,
      "10": 649,
      "_(": 650,
      "▁వ": 651,
      "50": 652,
      ".j": 653,
      "ir": 654,
      "▁19": 655,
      ".com": 656,
      "▁\"S": 657,
      "▁l": 658,
      "books": 659,
      "me": 660,
      "वि": 661,
      "ay": 662,
      "IT": 663,
      ".com/": 664,
      "ना": 665,
      "ct": 666,
      "ld": 667,
      "▁ज": 668,
      "\").": 669,
      "ved": 670,
      "▁*": 671,
      "al_": 672,
      "ಂದ": 673,
      "ly": 674,
      "्ष": 675,
      "ల్": 676,
      "భారతదేశం": 677,
      "ER": 678,
      "con": 679,
      "EF": 680,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 681,
      "▁e": 682,
      "ITER": 683,
      "ाल": 684,
      "▁ಪ": 685,
      "Uni": 686,
      "www": 687,
      "24": 688,
      "_क": 689,
      "pecial": 690,
      "ITEREF": 691,
      "▁है": 692,
      "ourc": 693,
      ".in": 694,
      "ంగ": 695,
      "ಗಳ": 696,
      "▁E": 697,
      "·**": 698,
      "▁G": 699,
      "▁--": 700,
      "▁**·**": 701,
      "26": 702,
      "ber": 703,
      "▁స": 704,
      "op": 705,
      "▁द": 706,
      "](https://hi.wikipedia.org/wiki/भारत#cite_": 707,
      "ateg": 708,
      "www.": 709,
      "cal": 710,
      "▁మ": 711,
      "▁•": 712,
      "pecial:": 713,
      "ategory": 714,
      "त्र": 715,
      "▁h": 716,
      "ategory:": 717,
      "_India": 718,
      "▁N": 719,
      "राज": 720,
      "ेश": 721,
      "न्": 722,
      "ount": 723,
      "up": 724,
      "िया": 725,
      "rom": 726,
      "▁India\")": 727,
      "్రా": 728,
      "ನ್": 729,
      "11": 730,
      "ources/": 731,
      "28": 732,
      "ರಾ": 733,
      "ಲ್": 734,
      "▁---": 735,
      "Book": 736,
      "#C": 737,
      "ry": 738,
      "▁H": 739,
      "▁20": 740,
      "Sources/": 741,
      "_in": 742,
      "ీయ": 743,
      "pecial:Book": 744,
      "pecial:BookSources/": 745,
      "#CITEREF": 746,
      "और": 747,
      "30": 748,
      "ary": 749,
      "outh": 750,
      "ew": 751,
      "▁on": 752,
      "-4": 753,
      "ండ": 754,
      "▁ब": 755,
      "pecial:BookSources/978": 756,
      "archi": 757,
      "22": 758,
      "sh": 759,
      "ंग": 760,
      "for": 761,
      "ng": 762,
      "ತ್ತ": 763,
      "ಭಾರತದ": 764,
      "▁भारत": 765,
      "▁की": 766,
      "_S": 767,
      "▁g": 768,
      "##": 769,
      "List": 770,
      "du": 771,
      "▁प्र": 772,
      "ला": 773,
      "ov": 774,
      "▁त": 775,
      "भा": 776,
      "्व": 777,
      "జ్య": 778,
      "ಸ್": 779,
      "anguage": 780,
      "-3": 781,
      "▁न": 782,
      "▁చ": 783,
      "▁से": 784,
      "archive": 785,
      "ab": 786,
      "▁200": 787,
      "per": 788,
      "18": 789,
      "▁.": 790,
      "▁J": 791,
      "mp": 792,
      "▁F": 793,
      "_A": 794,
      "tu": 795,
      "ap": 796,
      "తా": 797,
      "▁or": 798,
      "▁और": 799,
      "ము": 800,
      "▁th": 801,
      "ress": 802,
      "నా": 803,
      ".[[": 804,
      "orld": 805,
      "sia": 806,
      "తి": 807,
      "్ట": 808,
      "ak": 809,
      "▁[\"": 810,
      "est": 811,
      "▁n": 812,
      "ub": 813,
      "▁re": 814,
      "▁का": 815,
      "▁by": 816,
      "-8": 817,
      "25": 818,
      "ain": 819,
      "ational": 820,
      "The": 821,
      "_स": 822,
      "se": 823,
      "rit": 824,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 825,
      "el": 826,
      "సి": 827,
      "▁In": 828,
      "calf": 829,
      "199": 830,
      ".gov": 831,
      "ion": 832,
      "త్": 833,
      "ted": 834,
      "▁from": 835,
      "_of_India": 836,
      "्रे": 837,
      "ता": 838,
      "etcalf": 839,
      "archive.org/": 840,
      "्ट": 841,
      "▁./": 842,
      "15": 843,
      "▁d": 844,
      "▁[S": 845,
      ".jpg": 846,
      "-0-": 847,
      "web.": 848,
      "ge": 849,
      "](https://web.": 850,
      "/http": 851,
      "web/": 852,
      "archive.org/web/": 853,
      "](https://web.archive.org/web/": 854,
      "13": 855,
      "▁(సా.శ.": 856,
      "ens": 857,
      "16": 858,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 859,
      "im": 860,
      "ast": 861,
      "యా": 862,
      ".in/": 863,
      "ులు": 864,
      "▁ಹ": 865,
      "▁రా": 866,
      "with": 867,
      "s/": 868,
      "ish": 869,
      "17": 870,
      "over": 871,
      "▁\"भारत": 872,
      "inal": 873,
      "್ಟ": 874,
      "–సా.శ.": 875,
      "ಲ್ಲಿ": 876,
      "ep": 877,
      "▁(identifier)": 878,
      "versi": 879,
      "_(identifier)": 880,
      "▁(identifier)\")": 881,
      "▁అ": 882,
      "29": 883,
      "40": 884,
      "ి.": 885,
      "ಕ್": 886,
      "▁\"C": 887,
      "▁for": 888,
      "conom": 889,
      "_and": 890,
      "स्त": 891,
      "▁व": 892,
      "▁is": 893,
      "ort": 894,
      "err": 895,
      "ust": 896,
      "ಾನ": 897,
      "▁ಕ": 898,
      "राज्य": 899,
      "▁ప్ర": 900,
      "nd": 901,
      "क्ष": 902,
      "ित": 903,
      "ిక": 904,
      "▁O": 905,
      "▁ar": 906,
      "▁[A": 907,
      "a](https://en.wikipedia.org/wiki/": 908,
      "▁p.": 909,
      "14": 910,
      "Metcalf": 911,
      "తం": 912,
      "▁ವ": 913,
      "न्द": 914,
      "error": 915,
      "_C": 916,
      "▁([": 917,
      "▁ನ": 918,
      "Har": 919,
      "har": 920,
      "versity": 921,
      "AA": 922,
      "ిన": 923,
      "ಂತ": 924,
      "ರಿ": 925,
      "umb": 926,
      "జ్యం": 927,
      "▁आ": 928,
      "ensus": 929,
      "n_": 930,
      "▁Indian": 931,
      "षा": 932,
      "ತ್ತು": 933,
      "av": 934,
      "पु": 935,
      "gle": 936,
      "ot": 937,
      "జా": 938,
      "27": 939,
      "ut": 940,
      "ति": 941,
      "▁L": 942,
      "ಗಳು": 943,
      "late": 944,
      "ास": 945,
      "ంచ": 946,
      "కు": 947,
      "'s": 948,
      "*.": 949,
      "](http://": 950,
      "rie": 951,
      "oogle": 952,
      "▁be": 953,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 954,
      "▁W": 955,
      ".p": 956,
      "a_": 957,
      "?id": 958,
      "ను": 959,
      "పూ": 960,
      "ries": 961,
      "do": 962,
      "▁[C": 963,
      "s](https://en.wikipedia.org/wiki/": 964,
      "?id=": 965,
      "భా": 966,
      "▁[ISBN": 967,
      ".google": 968,
      "books.google": 969,
      ".com/books": 970,
      "_in_India": 971,
      "books.google.com/books": 972,
      "-9": 973,
      "books.google.com/books?id=": 974,
      "स्": 975,
      "ದೇ": 976,
      "▁K": 977,
      "▁ಅ": 978,
      "▁ಬ": 979,
      "opul": 980,
      "media": 981,
      "px": 982,
      "ప్ర": 983,
      "▁\"ISBN": 984,
      "ISBN_(identifier)": 985,
      "▁[978": 986,
      "_P": 987,
      "ద్": 988,
      "ింద": 989,
      "ance": 990,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 991,
      "ದೇಶ": 992,
      "ha": 993,
      "▁3": 994,
      "arg": 995,
      "ages": 996,
      "▁orig": 997,
      "47": 998,
      "▁ఉ": 999,
      "भाषा": 1000,
      "ం:": 1001,
      "▁Uni": 1002,
      "▁\"M": 1003,
      "ther": 1004,
      "](https://books.google.com/books?id=": 1005,
      "lig": 1006,
      "▁The": 1007,
      "ountries": 1008,
      "mons": 1009,
      "ತಿ": 1010,
      "ರು": 1011,
      "▁de": 1012,
      "▁[*": 1013,
      "▁original": 1014,
      "मा": 1015,
      "▁को": 1016,
      ")[[": 1017,
      "hin": 1018,
      "s,": 1019,
      "था": 1020,
      "▁ఆ": 1021,
      "load": 1022,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_": 1023,
      "ana": 1024,
      "ong": 1025,
      "upload": 1026,
      "opulation": 1027,
      "Category:": 1028,
      "aj": 1029,
      "णी": 1030,
      "ಸಂ": 1031,
      "ction": 1032,
      "der": 1033,
      "rchi": 1034,
      "री": 1035,
      ".wikimedia": 1036,
      "log": 1037,
      "![": 1038,
      "ow": 1039,
      "ss": 1040,
      "ची": 1041,
      "](S": 1042,
      "pedia/": 1043,
      ".org/wikipedia/": 1044,
      "tern": 1045,
      "▁Ret": 1046,
      "upload.wikimedia": 1047,
      "upload.wikimedia.org/wikipedia/": 1048,
      "-2": 1049,
      "देश": 1050,
      "ಷ್ಟ": 1051,
      "ಾಗ": 1052,
      "▁ర": 1053,
      "](https://upload.wikimedia.org/wikipedia/": 1054,
      "rieved": 1055,
      "▁Retrieved": 1056,
      "▁ग": 1057,
      "%20": 1058,
      "umm": 1059,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1060,
      "35": 1061,
      "7.": 1062,
      "p.": 1063,
      "ड़": 1064,
      "మా": 1065,
      "▁సా": 1066,
      "thumb": 1067,
      "భారతీయ": 1068,
      "gh": 1069,
      "/thumb": 1070,
      "వా": 1071,
      "▁[M": 1072,
      "▁पर": 1073,
      "/thumb/": 1074,
      "6.": 1075,
      "▁उ": 1076,
      "▁as": 1077,
      "commons": 1078,
      "a\")": 1079,
      "రు": 1080,
      "ಿಕ": 1081,
      "2011": 1082,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1083,
      "s\")": 1084,
      "▁ए": 1085,
      "_and_": 1086,
      "px-": 1087,
      "ष्ट": 1088,
      "ाद": 1089,
      "▁है।": 1090,
      "](https://web.archive.org/web/201": 1091,
      "ence": 1092,
      "▁pp.": 1093,
      "](https://upload.wikimedia.org/wikipedia/commons": 1094,
      "వి": 1095,
      "ష్ట": 1096,
      "omm": 1097,
      "ార్": 1098,
      "పూ.": 1099,
      "cy": 1100,
      "Harv": 1101,
      "2.": 1102,
      "▁श": 1103,
      "క్ష": 1104,
      "_के": 1105,
      "rchived": 1106,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1107,
      "36": 1108,
      "70": 1109,
      "ys": 1110,
      "](https://en.wikipedia.org/wiki/S": 1111,
      "nic": 1112,
      "ಂಗ": 1113,
      "ಂಡ": 1114,
      "ಿಂದ": 1115,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1116,
      "స్థ": 1117,
      "రిత్ర": 1118,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1119,
      "1.": 1120,
      "PA": 1121,
      "ma": 1122,
      "ru": 1123,
      "▁[B": 1124,
      "ans": 1125,
      "▁\"Special:BookSources/978": 1126,
      "](Special:BookSources/978": 1127,
      "oli": 1128,
      "▁\"B": 1129,
      "og": 1130,
      "▁[म": 1131,
      "्रेणी": 1132,
      "-5": 1133,
      "_म": 1134,
      "ಸಿ": 1135,
      "್ರಾ": 1136,
      "ff": 1137,
      "श्रेणी": 1138,
      "ष्ट्र": 1139,
      "38": 1140,
      "tate": 1141,
      "న్న": 1142,
      "का": 1143,
      "▁सं": 1144,
      "विश": 1145,
      "श्रेणी:": 1146,
      "ud": 1147,
      "▁\"P": 1148,
      "fn": 1149,
      "ले": 1150,
      "▁with": 1151,
      "▁Category:": 1152,
      "india.gov": 1153,
      "-7": 1154,
      "60": 1155,
      "ने": 1156,
      "▁I": 1157,
      "la": 1158,
      "all": 1159,
      "](https://en.wikipedia.org/wiki/C": 1160,
      "DP": 1161,
      "ेत्र": 1162,
      "▁\"List": 1163,
      "ani": 1164,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1165,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1166,
      "ಷ್ಟ್ರ": 1167,
      "%2": 1168,
      "4.": 1169,
      "_D": 1170,
      "▁\"A": 1171,
      "39": 1172,
      "प्र": 1173,
      "म्": 1174,
      "tein": 1175,
      "\"))": 1176,
      "ity": 1177,
      "_b": 1178,
      "les": 1179,
      "land": 1180,
      "os": 1181,
      "िल": 1182,
      "overn": 1183,
      "&pg": 1184,
      "ಜ್ಯ": 1185,
      "ore": 1186,
      "temp": 1187,
      "್ಯಾ": 1188,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1189,
      "&pg=": 1190,
      "గా": 1191,
      "ank": 1192,
      "ere": 1193,
      "▁Press": 1194,
      "emp": 1195,
      "List_of_": 1196,
      "ంట": 1197,
      "కి": 1198,
      "ದೆ": 1199,
      "್ವ": 1200,
      "▁ಮತ್ತು": 1201,
      "/https://": 1202,
      "_के_": 1203,
      "ai": 1204,
      "ear": 1205,
      "▁इ": 1206,
      "titu": 1207,
      "Indian": 1208,
      "▁*[": 1209,
      "మ్రా": 1210,
      "▁\"G": 1211,
      "ism": 1212,
      "्या": 1213,
      "und": 1214,
      "ష్ట్ర": 1215,
      "ib": 1216,
      "िय": 1217,
      "▁di": 1218,
      "▁Asia": 1219,
      ".jp": 1220,
      "to": 1221,
      "ంత": 1222,
      "▁no": 1223,
      "▁ಪ್ರ": 1224,
      "ummit": 1225,
      "हि": 1226,
      "ी](https://hi.wikipedia.org/wiki/": 1227,
      "▁&": 1228,
      "](https://en.wikipedia.org/wiki/M": 1229,
      "45": 1230,
      "9.": 1231,
      "language": 1232,
      "ज़": 1233,
      "ations": 1234,
      "&pg=PA": 1235,
      "Hin": 1236,
      "_M": 1237,
      "](https://www.": 1238,
      "8.": 1239,
      "పు": 1240,
      "ಜನ": 1241,
      "ೆಯ": 1242,
      "htm": 1243,
      "ರಾಷ್ಟ್ರ": 1244,
      ".jpg)": 1245,
      "सं": 1246,
      "सा": 1247,
      "▁\"T": 1248,
      "eral": 1249,
      "▁న": 1250,
      "2006": 1251,
      "overnment": 1252,
      "80": 1253,
      "PP": 1254,
      "y_": 1255,
      "ata": 1256,
      "lop": 1257,
      ".jpg/": 1258,
      "त्त": 1259,
      "మి": 1260,
      "ాన": 1261,
      "ೀಯ": 1262,
      "▁र": 1263,
      "▁[G": 1264,
      "▁was": 1265,
      "ನ್ನ": 1266,
      "▁University": 1267,
      "77": 1268,
      "90": 1269,
      "▁[P": 1270,
      "vi": 1271,
      "పా": 1272,
      "▁ఇ": 1273,
      "▁త": 1274,
      "భాష": 1275,
      "3.": 1276,
      "ori": 1277,
      "2018": 1278,
      "▁are": 1279,
      "ಖ್ಯ": 1280,
      "▁4": 1281,
      "▁ಆ": 1282,
      "▁an": 1283,
      "-10": 1284,
      "▁2011": 1285,
      "-6": 1286,
      "ck": 1287,
      "▁language": 1288,
      "పాల": 1289,
      "లీ": 1290,
      "\").\r\n": 1291,
      "](https://en.wikipedia.org/wiki/B": 1292,
      "art": 1293,
      "*](https://books.google.com/books?id=": 1294,
      "dge": 1295,
      "ard": 1296,
      "र्व": 1297,
      "ंड": 1298,
      "▁దేశ": 1299,
      "▁\"D": 1300,
      "▁\"E": 1301,
      "ali": 1302,
      "స్తా": 1303,
      "istory": 1304,
      "ರ್ಮ": 1305,
      "anguages": 1306,
      "CS": 1307,
      "▁De": 1308,
      "▁ex": 1309,
      "5.": 1310,
      "ll": 1311,
      "िस": 1312,
      "వర్": 1313,
      "ాయ": 1314,
      "tem": 1315,
      "48": 1316,
      "ue": 1317,
      "](https://en.wikipedia.org/wiki/P": 1318,
      "राष्ट्र": 1319,
      "hm": 1320,
      "ಸ್ತ": 1321,
      "ont": 1322,
      "tim": 1323,
      "ountry": 1324,
      "▁ल": 1325,
      "33": 1326,
      "df": 1327,
      "onstitu": 1328,
      "మ్రాజ్యం": 1329,
      "ile": 1330,
      "▁सा": 1331,
      "ame": 1332,
      "्षेत्र": 1333,
      "conomy": 1334,
      "12": 1335,
      "_T": 1336,
      "ಭಾ": 1337,
      "ಿತ": 1338,
      "als": 1339,
      "sion": 1340,
      "దేశ్": 1341,
      "▁Hin": 1342,
      "_N": 1343,
      "rad": 1344,
      "चि": 1345,
      "▁it": 1346,
      "esh": 1347,
      "amb": 1348,
      "sher": 1349,
      "मन": 1350,
      "ी_": 1351,
      "ం](https://te.wikipedia.org/wiki/": 1352,
      "▁राज्य": 1353,
      "▁error": 1354,
      "lic": 1355,
      ").\r\n": 1356,
      "पा": 1357,
      "श्रेणी:Harv": 1358,
      "%2C": 1359,
      "Re": 1360,
      "जा": 1361,
      "ంబ": 1362,
      "టి": 1363,
      "ಿಯ": 1364,
      "▁\"म": 1365,
      "▁whi": 1366,
      "ಸ್ಥ": 1367,
      "▁V": 1368,
      "▁भाषा": 1369,
      "2010": 1370,
      "velop": 1371,
      "000": 1372,
      "/http://": 1373,
      "Stein": 1374,
      "rou": 1375,
      "ంలో": 1376,
      "pend": 1377,
      "▁\"N": 1378,
      "sian": 1379,
      "▁हैं": 1380,
      "conomic": 1381,
      "errors": 1382,
      "arget": 1383,
      "స్తాన్": 1384,
      "46": 1385,
      "gen": 1386,
      "ke": 1387,
      "▁य": 1388,
      "▁वि": 1389,
      "au": 1390,
      "other": 1391,
      "గు": 1392,
      "డు": 1393,
      "నే": 1394,
      "్చ": 1395,
      "ನೇ": 1396,
      "▁भ": 1397,
      "▁ಇ": 1398,
      "ari": 1399,
      "omp": 1400,
      "್ರಿ": 1401,
      "ult": 1402,
      "india-": 1403,
      "AJ": 1404,
      "eng": 1405,
      "artic": 1406,
      "stan": 1407,
      "ford": 1408,
      "1)": 1409,
      "BAJ": 1410,
      "QBAJ": 1411,
      "lish": 1412,
      "new": 1413,
      "ूची": 1414,
      "మూ": 1415,
      "▁(P": 1416,
      "్రీ": 1417,
      "జాత": 1418,
      "velopment": 1419,
      "aki": 1420,
      "census": 1421,
      "गर": 1422,
      "▁[![": 1423,
      "ine": 1424,
      ",_": 1425,
      "_B": 1426,
      "cl": 1427,
      "ob": 1428,
      "లా": 1429,
      "ನಾ": 1430,
      "ವಿ": 1431,
      "▁ಭಾರತದ": 1432,
      "-1)": 1433,
      "▁ಸಂ": 1434,
      "ంగా": 1435,
      "ಭಾಷ": 1436,
      "49": 1437,
      "DF": 1438,
      "xford": 1439,
      "▁[D": 1440,
      "ated": 1441,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1442,
      ".pdf": 1443,
      ".pdf)": 1444,
      ".nic": 1445,
      "43": 1446,
      "ure": 1447,
      "డ్": 1448,
      "ిల్": 1449,
      "▁5": 1450,
      "▁r": 1451,
      "▁జ": 1452,
      "▁–": 1453,
      "▁[2": 1454,
      "▁[N": 1455,
      "RI": 1456,
      "_s": 1457,
      "ven": 1458,
      "ेला": 1459,
      "tive": 1460,
      "](https://en.wikipedia.org/wiki/D": 1461,
      "-0-19": 1462,
      "udd": 1463,
      "dust": 1464,
      "हा": 1465,
      "లి": 1466,
      "ಧರ್ಮ": 1467,
      "▁ಜನ": 1468,
      "స్త్ర": 1469,
      "tics": 1470,
      "United": 1471,
      "AAQBAJ": 1472,
      "▁(PDF": 1473,
      "ire": 1474,
      "▁at": 1475,
      "_p": 1476,
      "ath": 1477,
      "ec": 1478,
      "कार": 1479,
      "पर": 1480,
      "కా": 1481,
      "ణా": 1482,
      "దక్ష": 1483,
      "ధిక": 1484,
      "▁कर": 1485,
      "▁ప్రా": 1486,
      "▁mo": 1487,
      "▁వి": 1488,
      "ंग्रे": 1489,
      "ublic": 1490,
      "సియా": 1491,
      "india.gov.in/": 1492,
      "జాతీయ": 1493,
      "-p": 1494,
      "क्त": 1495,
      "िर": 1496,
      "ोल": 1497,
      "▁7": 1498,
      "ficial": 1499,
      "▁[Archived": 1500,
      "MetcalfMetcalf": 1501,
      "html": 1502,
      "port": 1503,
      "कि": 1504,
      "मी": 1505,
      "వం": 1506,
      "ದಲ್ಲಿ": 1507,
      "ವರ್": 1508,
      "▁un": 1509,
      "▁[1": 1510,
      "ase": 1511,
      "▁సం": 1512,
      "ರಾಜ್ಯ": 1513,
      "▁చరిత్ర": 1514,
      "ture": 1515,
      "ನ್ನು": 1516,
      "ex": 1517,
      "ant": 1518,
      "](https://en.wikipedia.org/wiki/E": 1519,
      "ational_": 1520,
      "1,": 1521,
      "85": 1522,
      "s.": 1523,
      "sv": 1524,
      "డి": 1525,
      "▁[the": 1526,
      "ark": 1527,
      "his": 1528,
      "riti": 1529,
      "ach": 1530,
      "हिन्द": 1531,
      "▁which": 1532,
      "0%": 1533,
      "4)": 1534,
      "ंध": 1535,
      "ेष": 1536,
      "▁[E": 1537,
      "](https://en.wikipedia.org/wiki/T": 1538,
      "](https://hi.wikipedia.org/wiki/म": 1539,
      "out": 1540,
      "_by_": 1541,
      "_G": 1542,
      "ी\")": 1543,
      "ంధ": 1544,
      "ದ್": 1545,
      "ಮು": 1546,
      "▁ಭಾರತ": 1547,
      "ack": 1548,
      "▁pro": 1549,
      "స్త": 1550,
      "ाना": 1551,
      "▁अन": 1552,
      "▁రాజ్యం": 1553,
      "ಕ್ಷ": 1554,
      "ಾಗಿ": 1555,
      "▁సామ్రాజ్యం": 1556,
      "వర్గ": 1557,
      "ಭಾಷೆ": 1558,
      ".nic.in/": 1559,
      "దక్షి": 1560,
      "World": 1561,
      "ik": 1562,
      "द्": 1563,
      "से": 1564,
      "▁li": 1565,
      "▁[T": 1566,
      "▁क्षेत्र": 1567,
      "62": 1568,
      "fe": 1569,
      "uc": 1570,
      "దీ": 1571,
      "ding": 1572,
      "ingh": 1573,
      "र्म": 1574,
      "ండి": 1575,
      "▁that": 1576,
      "వర్గం:": 1577,
      "250": 1578,
      "ef": 1579,
      "ते": 1580,
      "धान": 1581,
      "वा": 1582,
      "ess": 1583,
      "cies": 1584,
      "aste": 1585,
      "▁South": 1586,
      "\"](https://web.archive.org/web/201": 1587,
      "भि": 1588,
      "श्": 1589,
      "తర": 1590,
      "ది": 1591,
      "ವೇ": 1592,
      "್ಚ": 1593,
      "▁బ": 1594,
      "\")•": 1595,
      "sic": 1596,
      "territ": 1597,
      "▁199": 1598,
      "2)": 1599,
      "bot": 1600,
      "धार": 1601,
      "ृत": 1602,
      "ties": 1603,
      "ree": 1604,
      "▁India's": 1605,
      "▁ने": 1606,
      "37": 1607,
      "_R": 1608,
      "countries": 1609,
      "sland": 1610,
      "world": 1611,
      "ట్": 1612,
      "ిత": 1613,
      "्रा": 1614,
      "ames": 1615,
      "10.": 1616,
      "▁has": 1617,
      "RICS": 1618,
      "ah": 1619,
      "od": 1620,
      "albot": 1621,
      "###": 1622,
      "विशेष": 1623,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 1624,
      "_చ": 1625,
      "के": 1626,
      "ం\")": 1627,
      "ಕಿ": 1628,
      "ಗಣ": 1629,
      "ದಿ": 1630,
      "ಮಿ": 1631,
      "ರೆ": 1632,
      "ಹಿಂದ": 1633,
      "▁ದ": 1634,
      "▁\"మ": 1635,
      "▁\"In": 1636,
      "ass": 1637,
      "entr": 1638,
      "ange": 1639,
      "ింది.": 1640,
      "लेख": 1641,
      "vis": 1642,
      "ोत": 1643,
      "▁[अ": 1644,
      "ril": 1645,
      "▁countries": 1646,
      "ile:": 1647,
      "120": 1648,
      "6)": 1649,
      "65": 1650,
      "67": 1651,
      "Asher": 1652,
      "iki": 1653,
      "▁१": 1654,
      "▁ఎ": 1655,
      "▁[మ": 1656,
      "ten": 1657,
      "\")*": 1658,
      "inist": 1659,
      "](https://en.wikipedia.org/wiki/A": 1660,
      "ission": 1661,
      "rig": 1662,
      "amil": 1663,
      "ीय_": 1664,
      "▁(సా.శ.పూ.": 1665,
      "_E": 1666,
      "hy": 1667,
      "ions": 1668,
      "ंद": 1669,
      "ंत्र": 1670,
      "ूल": 1671,
      "▁\"अ": 1672,
      "](https://en.wikipedia.org/wiki/N": 1673,
      "▁ति": 1674,
      "](http://www.": 1675,
      "▁एक": 1676,
      "\"\r\n": 1677,
      "-m": 1678,
      "3)": 1679,
      "File:": 1680,
      "co": 1681,
      "ho": 1682,
      "par": 1683,
      "ధ్య": 1684,
      "ಗ:": 1685,
      "▁గ": 1686,
      "▁శ": 1687,
      "▁[भारत": 1688,
      "▁\"The": 1689,
      "isation": 1690,
      "ous": 1691,
      "▁पु": 1692,
      "une": 1693,
      "ంద్ర": 1694,
      "cont": 1695,
      "▁ಹೆ": 1696,
      "onstitution": 1697,
      "roup": 1698,
      "ವರ್ಗ:": 1699,
      "विशेष:": 1700,
      "GDP": 1701,
      "ia": 1702,
      "ोग": 1703,
      "nolog": 1704,
      "2003": 1705,
      "rap": 1706,
      "outh_A": 1707,
      "AAQBAJ&pg=PA": 1708,
      "..": 1709,
      "IN": 1710,
      "oh": 1711,
      "िण": 1712,
      "ైన": 1713,
      "▁\"स": 1714,
      "ers": 1715,
      "ric": 1716,
      "](https://te.wikipedia.org/wiki/మ": 1717,
      "2009": 1718,
      "▁పే": 1719,
      "▁Re": 1720,
      "स्तान": 1721,
      "/https://www.": 1722,
      "ritish": 1723,
      "0.": 1724,
      "ts": 1725,
      "mpire": 1726,
      "ommission": 1727,
      "List_of_countries": 1728,
      "ram": 1729,
      "ట్ట": 1730,
      "హింద": 1731,
      "ಟಿ": 1732,
      "ಣಿ": 1733,
      "ತಂತ": 1734,
      "▁8": 1735,
      "▁ಎ": 1736,
      "▁ರ": 1737,
      "▁భారతదేశం": 1738,
      "](File:": 1739,
      "▁[R": 1740,
      "](https://en.wikipedia.org/wiki/G": 1741,
      "hist": 1742,
      "lection": 1743,
      "lion": 1744,
      "2004": 1745,
      "▁ಸಾ": 1746,
      "ంగ్": 1747,
      ".jpg)\r\n": 1748,
      "ద్ధ": 1749,
      "▁ಜನಸಂ": 1750,
      "ತಂತ್ರ": 1751,
      ")\")": 1752,
      "ati": 1753,
      "cre": 1754,
      "qu": 1755,
      "ीप": 1756,
      "▁pe": 1757,
      "▁le": 1758,
      "▁[K": 1759,
      "▁2014": 1760,
      "-in": 1761,
      "ించ": 1762,
      "▁ఒ": 1763,
      "▁భాష": 1764,
      "▁[క": 1765,
      "▁\"R": 1766,
      "ini": 1767,
      "ridge": 1768,
      "ాల్": 1769,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1770,
      "▁2021": 1771,
      "▁प्रदेश": 1772,
      "elhi": 1773,
      "-0-5": 1774,
      "क्षिण": 1775,
      "ansk": 1776,
      "template": 1777,
      "times": 1778,
      "MetcalfMetcalf2006": 1779,
      "-b": 1780,
      "_1": 1781,
      "गमन": 1782,
      "थि": 1783,
      "▁U": 1784,
      "▁[स": 1785,
      "/978": 1786,
      "7)": 1787,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1788,
      "gion": 1789,
      "rg": 1790,
      "wn": 1791,
      "द्य": 1792,
      "नी": 1793,
      "ी_स": 1794,
      "చ్చ": 1795,
      "జీ": 1796,
      "ేంద్ర": 1797,
      "ಂಧ": 1798,
      "ಗೆ": 1799,
      "ವಾ": 1800,
      "ಿಮ": 1801,
      "▁ಚ": 1802,
      "▁ಧರ್ಮ": 1803,
      "▁\"K": 1804,
      "▁\"క": 1805,
      "ಂದಿ": 1806,
      "ಭಾರತದ_": 1807,
      "▁./ವರ್ಗ:": 1808,
      "do-": 1809,
      "tates": 1810,
      "▁तिथि": 1811,
      "anskrit": 1812,
      "/c": 1813,
      "RC": 1814,
      "dom": 1815,
      "o-": 1816,
      "ope": 1817,
      "usic": 1818,
      "ँच": 1819,
      "यु": 1820,
      "ून": 1821,
      "orth": 1822,
      "▁\"Indian": 1823,
      "ater": 1824,
      "▁st": 1825,
      "2007": 1826,
      "emplate": 1827,
      "▁its": 1828,
      "69": 1829,
      "_F": 1830,
      "_language": 1831,
      "త్య": 1832,
      "బ్": 1833,
      "మీ": 1834,
      "▁ख": 1835,
      "](https://te.wikipedia.org/wiki/ద": 1836,
      "్యా": 1837,
      "▁18": 1838,
      "ury": 1839,
      "రాష్ట్ర": 1840,
      "▁./వర్గం:": 1841,
      "ower": 1842,
      "▁तिथि:": 1843,
      "eb": 1844,
      "mer": 1845,
      "na": 1846,
      "▁te": 1847,
      "dit": 1848,
      "ord": 1849,
      "any": 1850,
      "uman": 1851,
      "hel": 1852,
      "▁languages": 1853,
      "▁भारतीय": 1854,
      "ambridge": 1855,
      "-s": 1856,
      "_ಮ": 1857,
      "जन": 1858,
      "ढ़": 1859,
      "धिक": 1860,
      "ంక": 1861,
      "ప్": 1862,
      "యు": 1863,
      "ಪಾ": 1864,
      "ಪ್ರ": 1865,
      "▁೧": 1866,
      "▁[L": 1867,
      "▁[In": 1868,
      "▁\"L": 1869,
      "arch": 1870,
      "ome": 1871,
      "▁अभि": 1872,
      "\").[[": 1873,
      "▁देश": 1874,
      "తంత్ర": 1875,
      "ಂಗ್": 1876,
      "late_": 1877,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 1878,
      "▁ಪ್ರದೇಶ": 1879,
      "ರಾಷ್ಟ್ರೀಯ": 1880,
      "దక్షిణ": 1881,
      "▁ಜನಸಂಖ್ಯ": 1882,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 1883,
      "▁अभिगमन": 1884,
      "Oxford": 1885,
      "_m": 1886,
      "kno": 1887,
      "धर्म": 1888,
      "eneral": 1889,
      "inent": 1890,
      "on-": 1891,
      "्री": 1892,
      "्रोत": 1893,
      "▁cont": 1894,
      "uly": 1895,
      "ulture": 1896,
      "▁जन": 1897,
      "▁तथा": 1898,
      "▁\"भारतीय": 1899,
      "yson": 1900,
      "56": 1901,
      "59": 1902,
      "E0%": 1903,
      "_స": 1904,
      "ave": 1905,
      "mb": 1906,
      "oc": 1907,
      "ती": 1908,
      "त्": 1909,
      "बर": 1910,
      "తము": 1911,
      "వే": 1912,
      "ష్": 1913,
      "ాన్": 1914,
      "▁6": 1915,
      "▁च": 1916,
      "encies": 1917,
      "▁\"क": 1918,
      "alth": 1919,
      "▁(201": 1920,
      "ament": 1921,
      "▁Ap": 1922,
      "స్క": 1923,
      "ligion": 1924,
      "ograp": 1925,
      "▁हैं।": 1926,
      "ిల్లీ": 1927,
      "hand": 1928,
      "ili": 1929,
      "national": 1930,
      "हर": 1931,
      "ूर्व": 1932,
      "्ल": 1933,
      "▁ad": 1934,
      "dition": 1935,
      "ashm": 1936,
      "ood": 1937,
      "act": 1938,
      "▁Archived": 1939,
      "uring": 1940,
      "akistan": 1941,
      "-t": 1942,
      ".sv": 1943,
      "34": 1944,
      "वं": 1945,
      "జి": 1946,
      "ధాన": 1947,
      "బె": 1948,
      "ಟ್ಟ": 1949,
      "ತ್ರ": 1950,
      "ದು": 1951,
      "ಾಲ": 1952,
      "೨೦": 1953,
      "▁ಉ": 1954,
      "▁ಶ": 1955,
      "▁ಭಾಷೆ": 1956,
      "end": 1957,
      "alay": 1958,
      "cient": 1959,
      "](https://hi.wikipedia.org/wiki/क": 1960,
      "ారు": 1961,
      "▁se": 1962,
      "\\_S": 1963,
      "ಾರ್": 1964,
      "▁కా": 1965,
      "▁ಪಾ": 1966,
      "▁రాజ": 1967,
      "स्तक": 1968,
      "AARC": 1969,
      "पुस्तक": 1970,
      "▁[978-1": 1971,
      "dern": 1972,
      "ಸ್ತಾನ": 1973,
      "विशेष:पुस्तक": 1974,
      "्रोत/978": 1975,
      "05": 1976,
      "3,": 1977,
      "Dw": 1978,
      "dus": 1979,
      "val": 1980,
      "ves": 1981,
      "मान": 1982,
      "ally": 1983,
      "usin": 1984,
      "urope": 1985,
      "िका": 1986,
      "▁जा": 1987,
      "राष्ट्रीय": 1988,
      "radesh": 1989,
      "द्ध": 1990,
      "\"](https://www.": 1991,
      "[![": 1992,
      "ober": 1993,
      "ug": 1994,
      "दी": 1995,
      "रकार": 1996,
      "हार": 1997,
      "దు": 1998,
      "మ్": 1999,
      "శ్": 2000,
      "▁\"H": 2001,
      "](https://hi.wikipedia.org/wiki/स": 2002,
      "](https://te.wikipedia.org/wiki/క": 2003,
      "▁sub": 2004,
      "్యవ": 2005,
      "▁17": 2006,
      "umber": 2007,
      "▁were": 2008,
      "ంది.": 2009,
      "▁History": 2010,
      "पुर": 2011,
      "Stein2010": 2012,
      "_చరిత్ర": 2013,
      "/p": 2014,
      "mber": 2015,
      "▁si": 2016,
      "▁राज": 2017,
      "▁[क": 2018,
      "▁\"ब": 2019,
      "▁cent": 2020,
      "peration": 2021,
      "1998": 2022,
      "doi": 2023,
      "विश्व": 2024,
      "▁इस": 2025,
      "▁Hindu": 2026,
      "ommissioner": 2027,
      ".;": 2028,
      "8)": 2029,
      "ఢిల్లీ": 2030,
      "పంచ": 2031,
      "ವಾಗಿ": 2032,
      "ೃತ": 2033,
      "▁\"ಭಾರತದ": 2034,
      "rib": 2035,
      "ారి": 2036,
      "ates": 2037,
      "](https://kn.wikipedia.org/wiki/ಭಾರತದ_": 2038,
      "▁मेला": 2039,
      "▁10": 2040,
      "▁[↑](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_": 2041,
      "▁ಕೋ": 2042,
      "ystem": 2043,
      ".jpg)](File:": 2044,
      "ಸ್ಥೆ": 2045,
      "మూస": 2046,
      "right": 2047,
      "-g": 2048,
      "_Uni": 2049,
      "a,": 2050,
      "les/": 2051,
      "oi": 2052,
      "sc": 2053,
      "गु": 2054,
      "▁स्": 2055,
      "रालेख": 2056,
      "depend": 2057,
      "age/": 2058,
      "irst": 2059,
      "▁June": 2060,
      "▁July": 2061,
      "Hindi": 2062,
      "continent": 2063,
      "▁April": 2064,
      "-l": 2065,
      "Wiki": 2066,
      "country": 2067,
      "ा_": 2068,
      "िव": 2069,
      "వు": 2070,
      "▁\"F": 2071,
      "▁\"प": 2072,
      "▁\"భారతీయ": 2073,
      "](https://en.wikipedia.org/wiki/In": 2074,
      "2005": 2075,
      "ref-1": 2076,
      "note-1": 2077,
      "▁हु": 2078,
      "ound": 2079,
      "ctober": 2080,
      "_की_स": 2081,
      "](https://web.archive.org/web/20": 2082,
      "imf": 2083,
      "▁वर्": 2084,
      "_में": 2085,
      "250px-": 2086,
      "entral": 2087,
      "%E0%": 2088,
      "44": 2089,
      "5)": 2090,
      "57": 2091,
      "_the": 2092,
      "ध्य": 2093,
      "्च": 2094,
      "▁[ब": 2095,
      "ese": 2096,
      "](https://hi.wikipedia.org/wiki/अ": 2097,
      "ace": 2098,
      "▁An": 2099,
      "र्थ": 2100,
      "▁2022": 2101,
      "स्क": 2102,
      "news/": 2103,
      "ंग्रेज़": 2104,
      "रालेखित": 2105,
      ".\"\r\n": 2106,
      "2%": 2107,
      "oor": 2108,
      "ज्": 2109,
      "జన": 2110,
      "టు": 2111,
      "టె": 2112,
      "ಕಾ": 2113,
      "ಪು": 2114,
      "ಯು": 2115,
      "ವೆ": 2116,
      "▁21": 2117,
      "](https://en.wikipedia.org/wiki/R": 2118,
      "ats": 2119,
      "2008": 2120,
      "\\_with": 2121,
      "ice": 2122,
      "line": 2123,
      "▁Pro": 2124,
      "▁25": 2125,
      "india/": 2126,
      "emb": 2127,
      "▁ಮು": 2128,
      "▁చె": 2129,
      "apit": 2130,
      "నాయ": 2131,
      "aint": 2132,
      "–సా.శ.పూ.": 2133,
      "▁World": 2134,
      "▁ఆర్": 2135,
      "matics": 2136,
      "పాలిత": 2137,
      "▁भी": 2138,
      "స్త్రం:": 2139,
      "▁ప్రాంత": 2140,
      "ಹಿಂದೂ": 2141,
      "inistry": 2142,
      "-0-521": 2143,
      "ేంద్రపాలిత": 2144,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 2145,
      ",0": 2146,
      "9)": 2147,
      "Talbot": 2148,
      "_भारत": 2149,
      "air": 2150,
      "ran": 2151,
      "shi": 2152,
      "थान": 2153,
      "रे": 2154,
      "हास": 2155,
      "िट": 2156,
      "िश": 2157,
      "▁v": 2158,
      "ined": 2159,
      "led": 2160,
      "▁Census": 2161,
      "dex": 2162,
      "ill": 2163,
      "_and_S": 2164,
      "चित्र": 2165,
      "AsherTalbot": 2166,
      ",000": 2167,
      "4%": 2168,
      "Edit": 2169,
      "Page/": 2170,
      "iv": 2171,
      "ms": 2172,
      "mund": 2173,
      "ove": 2174,
      "olog": 2175,
      "द्र": 2176,
      "फ़": 2177,
      "ुख": 2178,
      "ఖ్య": 2179,
      "గో": 2180,
      "తో": 2181,
      "బి": 2182,
      "హి": 2183,
      "▁[H": 2184,
      "](https://hi.wikipedia.org/wiki/ब": 2185,
      "\\_and": 2186,
      "\\_errors": 2187,
      "▁co": 2188,
      "▁Asian": 2189,
      "▁15": 2190,
      "ctor": 2191,
      "▁October": 2192,
      "▁not": 2193,
      "ories": 2194,
      "othermund": 2195,
      "help": 2196,
      "స్కృ": 2197,
      "\\_with\\_": 2198,
      "EditPage/": 2199,
      "-f": 2200,
      "121": 2201,
      "ces": 2202,
      "man": 2203,
      "sp": 2204,
      "ution": 2205,
      "शिया": 2206,
      "▁territ": 2207,
      "ork": 2208,
      "omb": 2209,
      "▁par": 2210,
      "ulke": 2211,
      "▁2016": 2212,
      "](https://hi.wikipedia.org/wiki/भारत_में": 2213,
      "tical": 2214,
      "argest": 2215,
      "ongress": 2216,
      "india.gov.in": 2217,
      "/0": 2218,
      "1_": 2219,
      "330": 2220,
      "_ప": 2221,
      "aw": 2222,
      "fter": 2223,
      "las": 2224,
      "oci": 2225,
      "uk": 2226,
      "year": 2227,
      "ीन": 2228,
      "హా": 2229,
      "ి.\r\n": 2230,
      "ಕೆ": 2231,
      "ತೆ": 2232,
      "ದಾ": 2233,
      "ನೆ": 2234,
      "ುನಾ": 2235,
      "ೇಂದ": 2236,
      "ೈನ": 2237,
      "ೊಂದಿ": 2238,
      "▁ಈ": 2239,
      "▁ಲ": 2240,
      "▁ను": 2241,
      "▁జాతీయ": 2242,
      "ister": 2243,
      "](https://en.wikipedia.org/wiki/Indian_": 2244,
      "197": 2245,
      "▁सम": 2246,
      "aman": 2247,
      "▁हि": 2248,
      "old": 2249,
      "nglish": 2250,
      "eptem": 2251,
      "ortal": 2252,
      "▁ವಿ": 2253,
      "▁([help": 2254,
      "ಗಳು\r\n": 2255,
      "%20%20": 2256,
      "s\"))\r\n": 2257,
      "ಂಗಾ": 2258,
      "त्तर": 2259,
      "▁errors\"))\r\n": 2260,
      "dustry": 2261,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_note-": 2262,
      "ಕಿಸ್ತಾನ": 2263,
      "్యవస్థ": 2264,
      "eptember": 2265,
      "\"](https://": 2266,
      "100": 2267,
      "2-": 2268,
      "86": 2269,
      "ail": 2270,
      "gar": 2271,
      "rary": 2272,
      "मिल": 2273,
      "ुस": 2274,
      "▁9": 2275,
      "▁[W": 2276,
      "one": 2277,
      "▁India,": 2278,
      "▁सूची": 2279,
      "▁2010": 2280,
      "210": 2281,
      "illion": 2282,
      "/http://www.": 2283,
      "_c": 2284,
      "data": 2285,
      "fn_": 2286,
      "yn": 2287,
      "रु": 2288,
      "ूच": 2289,
      "డా": 2290,
      "దా": 2291,
      "బడ": 2292,
      "మే": 2293,
      "రణ": 2294,
      "▁లో": 2295,
      "▁template": 2296,
      "ority": 2297,
      "▁[प": 2298,
      "2014": 2299,
      "no-t": 2300,
      "\\_no-t": 2301,
      "▁Sfn": 2302,
      "▁target": 2303,
      "▁26": 2304,
      "▁కూ": 2305,
      "ాలు,": 2306,
      "▁రాష్ట్ర": 2307,
      "fn\\_no-t": 2308,
      "template_": 2309,
      "కిస్తాన్": 2310,
      "▁Development": 2311,
      "▁error:": 2312,
      "arget\\_errors": 2313,
      "▁చరిత్ర\")": 2314,
      "\\_Sfn\\_no-t": 2315,
      "_and_Sfn_": 2316,
      "\\_and\\_Sfn\\_no-t": 2317,
      "▁target:": 2318,
      "template_errors": 2319,
      "arget\\_errors\r\n": 2320,
      "_and_Sfn_template_errors": 2321,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 2322,
      "8/": 2323,
      "je": 2324,
      "ne": 2325,
      "pt": 2326,
      "ugh": 2327,
      "कर": 2328,
      "▁+": 2329,
      "▁per": 2330,
      "▁[F": 2331,
      "anisation": 2332,
      "time": 2333,
      "ofindia": 2334,
      "ouse": 2335,
      "ed.": 2336,
      "▁सरकार": 2337,
      "▁population": 2338,
      "▁con": 2339,
      "▁CITEREF": 2340,
      "low": 2341,
      "rab": 2342,
      "▁2007": 2343,
      "▁this": 2344,
      "articles": 2345,
      "▁[Archived](https://web.archive.org/web/201": 2346,
      "ashmir": 2347,
      "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 2348,
      "-language": 2349,
      "1/": 2350,
      "87": 2351,
      "C&pg=PA": 2352,
      "_L": 2353,
      "mar": 2354,
      "tar": 2355,
      "uj": 2356,
      "पाल": 2357,
      "हु": 2358,
      "ा:": 2359,
      "ैद": 2360,
      "ोक": 2361,
      "ಂಬ": 2362,
      "ಗಿ": 2363,
      "ಗು": 2364,
      "ಡಿ": 2365,
      "ಭೆ": 2366,
      "ಯಾ": 2367,
      "ಸಭೆ": 2368,
      "▁घ": 2369,
      "▁२": 2370,
      "▁ఈ": 2371,
      "▁ಒ": 2372,
      "▁es": 2373,
      "▁ag": 2374,
      "▁భారత": 2375,
      "▁[ಮ": 2376,
      "▁\"ಮ": 2377,
      "lim": 2378,
      "](https://kn.wikipedia.org/wiki/ಮ": 2379,
      "ing\\_": 2380,
      "త్రి": 2381,
      "ాలు\")": 2382,
      "ాలు](https://te.wikipedia.org/wiki/": 2383,
      "ign": 2384,
      "_Indian_": 2385,
      "▁government": 2386,
      "▁तक": 2387,
      "▁./Category:": 2388,
      "ternational": 2389,
      "▁\"Special:BookSources/978-1": 2390,
      "](Special:BookSources/978-1": 2391,
      "▁Island": 2392,
      "Hindu": 2393,
      "साँच": 2394,
      "gency": 2395,
      "▁(PDF)": 2396,
      "किस्तान": 2397,
      "emplate:": 2398,
      "89": 2399,
      "Singh": 2400,
      "aper": 2401,
      "gist": 2402,
      "hp": 2403,
      "han": 2404,
      "rar": 2405,
      "्ड": 2406,
      "liament": 2407,
      "▁September": 2408,
      "](https://hi.wikipedia.org/wiki/भारतीय_": 2409,
      "▁Empire": 2410,
      "ople": 2411,
      "▁New": 2412,
      "isher": 2413,
      "▁Asia\")": 2414,
      "also": 2415,
      "gistrar": 2416,
      ",6": 2417,
      "31": 2418,
      "51": 2419,
      "_క": 2420,
      "fficial": 2421,
      "odi": 2422,
      "van": 2423,
      "न\")": 2424,
      "सम": 2425,
      "ूर": 2426,
      "తు": 2427,
      "పతి": 2428,
      "▁ని": 2429,
      "▁స్థ": 2430,
      "▁[అ": 2431,
      "▁[ప": 2432,
      "▁\"భారతదేశం": 2433,
      "\")*.": 2434,
      "erv": 2435,
      "్రి": 2436,
      "ledge": 2437,
      "▁pl": 2438,
      "▁sfn": 2439,
      "▁ch": 2440,
      "▁comp": 2441,
      "▁Commissioner": 2442,
      "ical": 2443,
      "ర్వ": 2444,
      "న్ని": 2445,
      "▁हो": 2446,
      "ों_की_स": 2447,
      "PPP": 2448,
      "మిళ": 2449,
      "వంశ": 2450,
      "श्चि": 2451,
