{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "never",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\n": 1,
      "\r": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "°": 96,
      "·": 97,
      "Ö": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "ñ": 106,
      "ö": 107,
      "ü": 108,
      "ā": 109,
      "ī": 110,
      "İ": 111,
      "ņ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʼ": 122,
      "ˈ": 123,
      "ː": 124,
      "ί": 125,
      "α": 126,
      "δ": 127,
      "θ": 128,
      "ν": 129,
      "π": 130,
      "ς": 131,
      "ό": 132,
      "ँ": 133,
      "ं": 134,
      "ः": 135,
      "अ": 136,
      "आ": 137,
      "इ": 138,
      "ई": 139,
      "उ": 140,
      "ऊ": 141,
      "ऋ": 142,
      "ऍ": 143,
      "ए": 144,
      "ऐ": 145,
      "ऑ": 146,
      "ओ": 147,
      "औ": 148,
      "क": 149,
      "ख": 150,
      "ग": 151,
      "घ": 152,
      "ङ": 153,
      "च": 154,
      "छ": 155,
      "ज": 156,
      "झ": 157,
      "ञ": 158,
      "ट": 159,
      "ठ": 160,
      "ड": 161,
      "ढ": 162,
      "ण": 163,
      "त": 164,
      "थ": 165,
      "द": 166,
      "ध": 167,
      "न": 168,
      "प": 169,
      "फ": 170,
      "ब": 171,
      "भ": 172,
      "म": 173,
      "य": 174,
      "र": 175,
      "ल": 176,
      "ळ": 177,
      "व": 178,
      "श": 179,
      "ष": 180,
      "स": 181,
      "ह": 182,
      "़": 183,
      "ा": 184,
      "ि": 185,
      "ी": 186,
      "ु": 187,
      "ू": 188,
      "ृ": 189,
      "े": 190,
      "ै": 191,
      "ॉ": 192,
      "ॊ": 193,
      "ो": 194,
      "ौ": 195,
      "्": 196,
      "।": 197,
      "०": 198,
      "१": 199,
      "२": 200,
      "३": 201,
      "४": 202,
      "५": 203,
      "६": 204,
      "७": 205,
      "८": 206,
      "९": 207,
      "॰": 208,
      "ం": 209,
      "ః": 210,
      "అ": 211,
      "ఆ": 212,
      "ఇ": 213,
      "ఈ": 214,
      "ఉ": 215,
      "ఋ": 216,
      "ఎ": 217,
      "ఏ": 218,
      "ఐ": 219,
      "ఒ": 220,
      "ఓ": 221,
      "ఔ": 222,
      "క": 223,
      "ఖ": 224,
      "గ": 225,
      "ఘ": 226,
      "చ": 227,
      "ఛ": 228,
      "జ": 229,
      "ఞ": 230,
      "ట": 231,
      "ఠ": 232,
      "డ": 233,
      "ఢ": 234,
      "ణ": 235,
      "త": 236,
      "థ": 237,
      "ద": 238,
      "ధ": 239,
      "న": 240,
      "ప": 241,
      "ఫ": 242,
      "బ": 243,
      "భ": 244,
      "మ": 245,
      "య": 246,
      "ర": 247,
      "ల": 248,
      "ళ": 249,
      "వ": 250,
      "శ": 251,
      "ష": 252,
      "స": 253,
      "హ": 254,
      "ా": 255,
      "ి": 256,
      "ీ": 257,
      "ు": 258,
      "ూ": 259,
      "ృ": 260,
      "ె": 261,
      "ే": 262,
      "ై": 263,
      "ొ": 264,
      "ో": 265,
      "ౌ": 266,
      "్": 267,
      "ಂ": 268,
      "ಅ": 269,
      "ಆ": 270,
      "ಇ": 271,
      "ಈ": 272,
      "ಉ": 273,
      "ಋ": 274,
      "ಎ": 275,
      "ಏ": 276,
      "ಐ": 277,
      "ಒ": 278,
      "ಓ": 279,
      "ಕ": 280,
      "ಖ": 281,
      "ಗ": 282,
      "ಘ": 283,
      "ಚ": 284,
      "ಛ": 285,
      "ಜ": 286,
      "ಝ": 287,
      "ಞ": 288,
      "ಟ": 289,
      "ಠ": 290,
      "ಡ": 291,
      "ಢ": 292,
      "ಣ": 293,
      "ತ": 294,
      "ಥ": 295,
      "ದ": 296,
      "ಧ": 297,
      "ನ": 298,
      "ಪ": 299,
      "ಫ": 300,
      "ಬ": 301,
      "ಭ": 302,
      "ಮ": 303,
      "ಯ": 304,
      "ರ": 305,
      "ಲ": 306,
      "ಳ": 307,
      "ವ": 308,
      "ಶ": 309,
      "ಷ": 310,
      "ಸ": 311,
      "ಹ": 312,
      "಼": 313,
      "ಾ": 314,
      "ಿ": 315,
      "ೀ": 316,
      "ು": 317,
      "ೂ": 318,
      "ೃ": 319,
      "ೆ": 320,
      "ೇ": 321,
      "ೈ": 322,
      "ೊ": 323,
      "ೋ": 324,
      "ೌ": 325,
      "್": 326,
      "೦": 327,
      "೧": 328,
      "೨": 329,
      "೩": 330,
      "೪": 331,
      "೫": 332,
      "೬": 333,
      "೭": 334,
      "೮": 335,
      "೯": 336,
      "ṅ": 337,
      "ṇ": 338,
      "Ṛ": 339,
      "ṣ": 340,
      "ṭ": 341,
      "Ἰ": 342,
      "‌": 343,
      "‍": 344,
      "‎": 345,
      "–": 346,
      "—": 347,
      "‘": 348,
      "’": 349,
      "“": 350,
      "”": 351,
      "†": 352,
      "‡": 353,
      "•": 354,
      "′": 355,
      "‹": 356,
      "›": 357,
      "⁡": 358,
      "₹": 359,
      "↑": 360,
      "−": 361,
      "▁": 362,
      "▪": 363,
      "﻿": 364,
      "wi": 365,
      "ki": 366,
      "wiki": 367,
      "di": 368,
      "dia": 369,
      "or": 370,
      "ht": 371,
      "tp": 372,
      ":/": 373,
      "http": 374,
      "://": 375,
      "](": 376,
      "pe": 377,
      "](http": 378,
      "s://": 379,
      "](https://": 380,
      "g/": 381,
      ".or": 382,
      ".org/": 383,
      "pedia": 384,
      ".wiki": 385,
      ".org/wiki": 386,
      ".org/wiki/": 387,
      ".wikipedia": 388,
      ".wikipedia.org/wiki/": 389,
      "▁[": 390,
      "te": 391,
      "▁\"": 392,
      "\")": 393,
      "en": 394,
      "in": 395,
      "on": 396,
      "an": 397,
      "\r\n": 398,
      "▁|": 399,
      "ti": 400,
      "In": 401,
      "th": 402,
      "al": 403,
      "re": 404,
      "20": 405,
      "India": 406,
      "](https://en": 407,
      "](https://en.wikipedia.org/wiki/": 408,
      "ar": 409,
      "er": 410,
      "hi": 411,
      "es": 412,
      "ci": 413,
      "of": 414,
      "tion": 415,
      "్ర": 416,
      "](https://te": 417,
      "](https://te.wikipedia.org/wiki/": 418,
      "the": 419,
      "is": 420,
      "om": 421,
      "ార": 422,
      "▁-": 423,
      "▁(": 424,
      "ार": 425,
      "te_": 426,
      "and": 427,
      "](https://hi": 428,
      "](https://hi.wikipedia.org/wiki/": 429,
      "ou": 430,
      "▁क": 431,
      "▁of": 432,
      "#ci": 433,
      "#cite_": 434,
      "ri": 435,
      "▁the": 436,
      "्र": 437,
      "as": 438,
      "201": 439,
      "kn": 440,
      "**": 441,
      "ాల": 442,
      "19": 443,
      "](https://kn": 444,
      "](https://kn.wikipedia.org/wiki/": 445,
      "le": 446,
      "ation": 447,
      "ac": 448,
      "](https://en.wikipedia.org/wiki/India": 449,
      "▁India": 450,
      "भार": 451,
      "भारत": 452,
      "ಾರ": 453,
      "్య": 454,
      "್ರ": 455,
      "ve": 456,
      "ate": 457,
      "no": 458,
      "\\_": 459,
      "భార": 460,
      "భారత": 461,
      "దే": 462,
      "oo": 463,
      "▁in": 464,
      "OT": 465,
      "దేశ": 466,
      "▁स": 467,
      "స్": 468,
      "si": 469,
      "ent": 470,
      "li": 471,
      "▁ప": 472,
      "am": 473,
      "at": 474,
      "సా": 475,
      "▁and": 476,
      "200": 477,
      "et": 478,
      "▁C": 479,
      "ర్": 480,
      "](https://en.wikipedia.org/wiki/India#cite_": 481,
      "-0": 482,
      "▁c": 483,
      "▁p": 484,
      "ag": 485,
      "▁s": 486,
      "lin": 487,
      "న్": 488,
      "▁|\r\n": 489,
      "f-": 490,
      "ಭಾರ": 491,
      "ಭಾರತ": 492,
      "us": 493,
      ".\r\n": 494,
      "▁A": 495,
      "red": 496,
      "್ಯ": 497,
      "note": 498,
      "edi": 499,
      "ref-": 500,
      "note-": 501,
      "▁म": 502,
      "id": 503,
      "्य": 504,
      "[[": 505,
      "▁1": 506,
      "ad": 507,
      "fi": 508,
      "\"),": 509,
      "▁S": 510,
      "lo": 511,
      "ww": 512,
      "=1": 513,
      "ing": 514,
      "ang": 515,
      "link": 516,
      "▁b": 517,
      "00": 518,
      "action": 519,
      "we": 520,
      "లు": 521,
      "ook": 522,
      "um": 523,
      "edit": 524,
      "action=": 525,
      ").": 526,
      "ed": 527,
      "?action=": 528,
      "&red": 529,
      "link=1": 530,
      "edit&red": 531,
      "?action=edit&red": 532,
      "?action=edit&redlink=1": 533,
      "రా": 534,
      "ni": 535,
      "रा": 536,
      "▁प": 537,
      "▁f": 538,
      "▁t": 539,
      "-1": 540,
      "ist": 541,
      "ro": 542,
      "್ತ": 543,
      "భారతదేశ": 544,
      ".శ": 545,
      "com": 546,
      "of_": 547,
      ".శ.": 548,
      "లో": 549,
      "▁201": 550,
      "he": 551,
      "ul": 552,
      "_of_": 553,
      "▁P": 554,
      "సా.శ.": 555,
      "78": 556,
      "ce": 557,
      "▁m": 558,
      "▁**": 559,
      "▁క": 560,
      "21": 561,
      "ra": 562,
      "ter": 563,
      "ರ್": 564,
      "ಲಿ": 565,
      "ory": 566,
      "ें": 567,
      "ver": 568,
      "▁[↑": 569,
      "it": 570,
      "ान": 571,
      "ch": 572,
      "త్ర": 573,
      "▁ಸ": 574,
      "ాలు": 575,
      "రి": 576,
      "र्": 577,
      "క్": 578,
      "\")\r\n": 579,
      "st": 580,
      "▁के": 581,
      "IS": 582,
      "ంద": 583,
      "▁ಮ": 584,
      "](https://hi.wikipedia.org/wiki/भारत": 585,
      "FO": 586,
      "ని": 587,
      "NOT": 588,
      "▁వ": 589,
      "OTNOT": 590,
      "FOOTNOT": 591,
      "FOOTNOTE": 592,
      "▁ह": 593,
      "ur": 594,
      "▁a": 595,
      "india": 596,
      "▁R": 597,
      "▁T": 598,
      "our": 599,
      "्त": 600,
      "chi": 601,
      "▁2": 602,
      "web": 603,
      "BN": 604,
      "978": 605,
      "de": 606,
      "ISBN": 607,
      "ಂದ": 608,
      "ల్": 609,
      "tic": 610,
      "భారతదేశం": 611,
      "ons": 612,
      ")\r\n": 613,
      "▁M": 614,
      "▁ಪ": 615,
      "ol": 616,
      "cial": 617,
      "ంగ": 618,
      "ಗಳ": 619,
      ".g": 620,
      "]](https://en.wikipedia.org/wiki/India#cite_": 621,
      "](https://en.wikipedia.org/wiki/India#cite_ref-": 622,
      "]](https://en.wikipedia.org/wiki/India#cite_note-": 623,
      "▁స": 624,
      "oun": 625,
      "enti": 626,
      "un": 627,
      "▁మ": 628,
      "age": 629,
      "▁w": 630,
      "chive": 631,
      "ic": 632,
      "या": 633,
      "▁D": 634,
      "్రా": 635,
      "identi": 636,
      "ss": 637,
      "िक": 638,
      "ನ್": 639,
      "fier": 640,
      "identifier": 641,
      "▁to": 642,
      "ರಾ": 643,
      "ಲ್": 644,
      "ment": 645,
      "il": 646,
      "me": 647,
      ".j": 648,
      "23": 649,
      "ీయ": 650,
      "-0)": 651,
      "50": 652,
      "▁में": 653,
      "es/": 654,
      "ty": 655,
      "10": 656,
      "book": 657,
      "identifier)": 658,
      "ండ": 659,
      "▁--": 660,
      "ीय": 661,
      "mp": 662,
      "▁19": 663,
      "ತ್ತ": 664,
      "ಭಾರತದ": 665,
      ".in": 666,
      "pg": 667,
      "·**": 668,
      "▁**·**": 669,
      "angu": 670,
      "▁B": 671,
      "▁अ": 672,
      "),": 673,
      "ational": 674,
      "జ్య": 675,
      "ಸ್": 676,
      "▁చ": 677,
      ".com": 678,
      "www": 679,
      "ig": 680,
      "_(": 681,
      "▁*": 682,
      "▁e": 683,
      "ld": 684,
      "తా": 685,
      "ateg": 686,
      "ount": 687,
      "ము": 688,
      ".com/": 689,
      "ct": 690,
      "నా": 691,
      "www.": 692,
      "ategory": 693,
      "12": 694,
      "ों": 695,
      "తి": 696,
      "్ట": 697,
      "ay": 698,
      "▁---": 699,
      "ategory:": 700,
      "Uni": 701,
      "▁l": 702,
      "\").": 703,
      "▁\"S": 704,
      "#cite_ref-": 705,
      "#cite_note-": 706,
      "IT": 707,
      "op": 708,
      "▁•": 709,
      "సి": 710,
      "books": 711,
      "con": 712,
      "త్": 713,
      "▁G": 714,
      "वि": 715,
      "##": 716,
      "18": 717,
      "ना": 718,
      "ly": 719,
      "ER": 720,
      "▁ज": 721,
      "EF": 722,
      "26": 723,
      "cal": 724,
      "ITER": 725,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 726,
      "ITEREF": 727,
      "्ष": 728,
      "ourc": 729,
      "ir": 730,
      "▁E": 731,
      "pecial": 732,
      "ाल": 733,
      "24": 734,
      "_क": 735,
      "ber": 736,
      "up": 737,
      "▁(సా.శ.": 738,
      "▁N": 739,
      "ov": 740,
      "▁है": 741,
      "30": 742,
      "ry": 743,
      "యా": 744,
      "▁.": 745,
      "ha": 746,
      "ులు": 747,
      "▁ಹ": 748,
      "▁20": 749,
      "▁రా": 750,
      "_India": 751,
      "▁द": 752,
      "List": 753,
      "ి.": 754,
      "್ಟ": 755,
      "–సా.శ.": 756,
      "ಲ್ಲಿ": 757,
      "_in": 758,
      "ew": 759,
      "▁అ": 760,
      "ary": 761,
      "pecial:": 762,
      "ಕ್": 763,
      "rom": 764,
      "त्र": 765,
      "ಾನ": 766,
      "▁ಕ": 767,
      "22": 768,
      "for": 769,
      "राज": 770,
      "▁re": 771,
      "▁India\")": 772,
      "▁ప్ర": 773,
      "13": 774,
      "ेश": 775,
      "▁on": 776,
      "16": 777,
      "न्": 778,
      "ిక": 779,
      "▁H": 780,
      ".gov": 781,
      "िया": 782,
      "15": 783,
      "per": 784,
      "ources/": 785,
      "_S": 786,
      "తం": 787,
      "▁ವ": 788,
      "archive": 789,
      "du": 790,
      "#C": 791,
      "ng": 792,
      "anguage": 793,
      "Book": 794,
      "▁./": 795,
      "-4": 796,
      "▁ನ": 797,
      "#CITEREF": 798,
      "Sources/": 799,
      "pecial:Book": 800,
      "pecial:BookSources/": 801,
      "ిన": 802,
      "ಂತ": 803,
      "ರಿ": 804,
      "▁J": 805,
      "జ్యం": 806,
      "और": 807,
      "▁g": 808,
      "▁[\"": 809,
      "outh": 810,
      "▁F": 811,
      "ತ್ತು": 812,
      "17": 813,
      "eve": 814,
      "tu": 815,
      "▁ब": 816,
      "pecial:BookSources/978": 817,
      "జా": 818,
      "orld": 819,
      "ंग": 820,
      "▁or": 821,
      "▁200": 822,
      "ens": 823,
      "ಗಳು": 824,
      "28": 825,
      "▁by": 826,
      "ంచ": 827,
      "కు": 828,
      "14": 829,
      "▁भारत": 830,
      "▁की": 831,
      "_A": 832,
      "-3": 833,
      "](https://te.wikipedia.org/wiki/భారతదేశం": 834,
      "▁प्र": 835,
      "ला": 836,
      ".jpg": 837,
      ".in/": 838,
      "ab": 839,
      "▁त": 840,
      "भा": 841,
      "्व": 842,
      "▁In": 843,
      "The": 844,
      "se": 845,
      "ను": 846,
      "పూ": 847,
      "▁न": 848,
      "▁से": 849,
      "archive.org/": 850,
      "ap": 851,
      "▁n": 852,
      "inal": 853,
      "భా": 854,
      "▁h": 855,
      "ted": 856,
      "ress": 857,
      "est": 858,
      "ub": 859,
      "ದೇ": 860,
      "▁ಅ": 861,
      "▁ಬ": 862,
      "_of_India": 863,
      "ప్ర": 864,
      "rit": 865,
      "ain": 866,
      "▁और": 867,
      ".[[": 868,
      "ద్": 869,
      "ింద": 870,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ": 871,
      "ದೇಶ": 872,
      "s/": 873,
      "web.": 874,
      "](https://web.": 875,
      "/http": 876,
      "sh": 877,
      "199": 878,
      "sia": 879,
      "web/": 880,
      "archive.org/web/": 881,
      "](https://web.archive.org/web/": 882,
      "-8": 883,
      "im": 884,
      "▁ఉ": 885,
      "▁from": 886,
      "▁का": 887,
      "_and": 888,
      "ం:": 889,
      "ensus": 890,
      "▁([": 891,
      "_स": 892,
      "el": 893,
      "ತಿ": 894,
      "ರು": 895,
      "](http://": 896,
      "with": 897,
      "](https://en.wikipedia.org/wiki/India#CITEREF": 898,
      "25": 899,
      "▁d": 900,
      "▁ఆ": 901,
      "ಸಂ": 902,
      "ak": 903,
      "▁th": 904,
      "्रे": 905,
      "umb": 906,
      "ता": 907,
      "etcal": 908,
      "ep": 909,
      "▁[S": 910,
      "ge": 911,
      "err": 912,
      "्ट": 913,
      "nd": 914,
      "ಷ್ಟ": 915,
      "ಾಗ": 916,
      "▁ర": 917,
      "etcalf": 918,
      "gi": 919,
      "_C": 920,
      "మా": 921,
      "▁సా": 922,
      "ort": 923,
      "భారతీయ": 924,
      "ow": 925,
      "error": 926,
      "40": 927,
      "వా": 928,
      "-0-": 929,
      "ries": 930,
      "em": 931,
      "_P": 932,
      "రు": 933,
      "ಿಕ": 934,
      "conom": 935,
      "ast": 936,
      "▁O": 937,
      "▁\"C": 938,
      "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 939,
      "▁is": 940,
      "వి": 941,
      "ష్ట": 942,
      "ార్": 943,
      "mpl": 944,
      "పూ.": 945,
      "sity": 946,
      "▁for": 947,
      "ish": 948,
      "ust": 949,
      "క్ష": 950,
      "▁\"भारत": 951,
      ".p": 952,
      "Har": 953,
      "ಂಗ": 954,
      "ಂಡ": 955,
      "ಿಂದ": 956,
      "స్థ": 957,
      "రిత్ర": 958,
      "▁(identifier)": 959,
      "_(identifier)": 960,
      "▁(identifier)\")": 961,
      "▁[A": 962,
      "ountries": 963,
      "ana": 964,
      "opul": 965,
      "स्त": 966,
      "ಸಿ": 967,
      "್ರಾ": 968,
      "▁व": 969,
      "7.": 970,
      "राज्य": 971,
      "న్న": 972,
      "क्ष": 973,
      "▁p.": 974,
      "%20": 975,
      "ित": 976,
      "▁3": 977,
      "29": 978,
      "fn": 979,
      "over": 980,
      "Metcalf": 981,
      "ot": 982,
      "\"))": 983,
      "न्द": 984,
      "media": 985,
      "▁L": 986,
      "ಷ್ಟ್ರ": 987,
      "opulation": 988,
      "*.": 989,
      "px": 990,
      "▁Indian": 991,
      "AA": 992,
      "versity": 993,
      "ಜ್ಯ": 994,
      "್ಯಾ": 995,
      "▁आ": 996,
      "ages": 997,
      "▁orig": 998,
      "గా": 999,
      "](https://en.wikipedia.org/wiki/S": 1000,
      "ut": 1001,
      "षा": 1002,
      "arg": 1003,
      "'s": 1004,
      "47": 1005,
      "har": 1006,
      "पु": 1007,
      "▁W": 1008,
      "gle": 1009,
      "ంట": 1010,
      "కి": 1011,
      "ದೆ": 1012,
      "್ವ": 1013,
      "load": 1014,
      "▁ಮತ್ತು": 1015,
      "ति": 1016,
      "upload": 1017,
      "mons": 1018,
      "▁original": 1019,
      "ास": 1020,
      "మ్రా": 1021,
      ".wikimedia": 1022,
      "ష్ట్ర": 1023,
      "![": 1024,
      "Category:": 1025,
      "▁be": 1026,
      "6.": 1027,
      "av": 1028,
      "pedia/": 1029,
      ".org/wikipedia/": 1030,
      "upload.wikimedia": 1031,
      "upload.wikimedia.org/wikipedia/": 1032,
      "do": 1033,
      "ంత": 1034,
      "](https://upload.wikimedia.org/wikipedia/": 1035,
      "▁ಪ್ರ": 1036,
      "▁[C": 1037,
      "oogle": 1038,
      "1.": 1039,
      "-2": 1040,
      "ance": 1041,
      "ata": 1042,
      "id=": 1043,
      "_in_India": 1044,
      "-9": 1045,
      "పు": 1046,
      "ಜನ": 1047,
      "ೆಯ": 1048,
      "▁de": 1049,
      "ರಾಷ್ಟ್ರ": 1050,
      "DP": 1051,
      "_D": 1052,
      "thumb": 1053,
      "2011": 1054,
      "india.gov": 1055,
      ")[[": 1056,
      "▁[ISBN": 1057,
      "etri": 1058,
      "/thumb": 1059,
      "?id=": 1060,
      "▁న": 1061,
      "ations": 1062,
      "/thumb/": 1063,
      ".google": 1064,
      ".com/books": 1065,
      "books.google": 1066,
      "books.google.com/books": 1067,
      "_T": 1068,
      "▁K": 1069,
      "commons": 1070,
      "tern": 1071,
      "books.google.com/books?id=": 1072,
      "स्": 1073,
      "మి": 1074,
      "ాన": 1075,
      "ೀಯ": 1076,
      "ates": 1077,
      "▁Category:": 1078,
      "ನ್ನ": 1079,
      "px-": 1080,
      "▁The": 1081,
      "eved": 1082,
      "hin": 1083,
      "▁Uni": 1084,
      "▁\"ISBN": 1085,
      "ong": 1086,
      "ISBN_(identifier)": 1087,
      "పా": 1088,
      "▁ఇ": 1089,
      "▁త": 1090,
      "▁[978": 1091,
      "▁Retri": 1092,
      "భాష": 1093,
      "](https://upload.wikimedia.org/wikipedia/commons": 1094,
      "▁Retrieved": 1095,
      "70": 1096,
      "](https://en.wikipedia.org/wiki/C": 1097,
      "ction": 1098,
      "ಖ್ಯ": 1099,
      "▁ಆ": 1100,
      "log": 1101,
      "nic": 1102,
      "](https://web.archive.org/web/201": 1103,
      "_b": 1104,
      "ther": 1105,
      "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1106,
      "aj": 1107,
      "▁\"M": 1108,
      "పాల": 1109,
      "లీ": 1110,
      "▁[*": 1111,
      "भाषा": 1112,
      "36": 1113,
      "gh": 1114,
      "ia": 1115,
      "](https://books.google.com/books?id=": 1116,
      "rchive": 1117,
      "▁దేశ": 1118,
      "స్తా": 1119,
      "ರ್ಮ": 1120,
      "errors": 1121,
      "Harv": 1122,
      "35": 1123,
      "PP": 1124,
      "मा": 1125,
      "omm": 1126,
      "▁को": 1127,
      "था": 1128,
      "▁as": 1129,
      "eral": 1130,
      "rchived": 1131,
      "]](https://hi.wikipedia.org/wiki/भारत": 1132,
      "వర్": 1133,
      "ాయ": 1134,
      "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1135,
      "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1136,
      "_M": 1137,
      "णी": 1138,
      "](S": 1139,
      "und": 1140,
      "s,": 1141,
      "री": 1142,
      "ಸ್ತ": 1143,
      "umm": 1144,
      "ची": 1145,
      "देश": 1146,
      "▁\"List": 1147,
      "▁ग": 1148,
      "ans": 1149,
      "మ్రాజ్యం": 1150,
      "4.": 1151,
      "60": 1152,
      "p.": 1153,
      "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1154,
      "ma": 1155,
      "ड़": 1156,
      "ಭಾ": 1157,
      "ಿತ": 1158,
      "దేశ్": 1159,
      "77": 1160,
      "cy": 1161,
      "▁[M": 1162,
      "ence": 1163,
      "▁पर": 1164,
      "_p": 1165,
      "ం](https://te.wikipedia.org/wiki/": 1166,
      "▁उ": 1167,
      "List_of_": 1168,
      "ys": 1169,
      "](https://en.wikipedia.org/wiki/M": 1170,
      "33": 1171,
      "▁ए": 1172,
      "og": 1173,
      "ष्ट": 1174,
      "ाद": 1175,
      "ంబ": 1176,
      "టి": 1177,
      "ಿಯ": 1178,
      "ಸ್ಥ": 1179,
      "▁है।": 1180,
      "8.": 1181,
      "80": 1182,
      "_N": 1183,
      "od": 1184,
      "ru": 1185,
      "▁pp.": 1186,
      "2.": 1187,
      "▁\"B": 1188,
      "art": 1189,
      "_G": 1190,
      "les": 1191,
      "ంలో": 1192,
      "▁[B": 1193,
      "స్తాన్": 1194,
      "PA": 1195,
      "▁श": 1196,
      ".jp": 1197,
      "_के": 1198,
      "htm": 1199,
      "-5": 1200,
      "9.": 1201,
      "oli": 1202,
      "గు": 1203,
      "డు": 1204,
      "నే": 1205,
      "్చ": 1206,
      "ನೇ": 1207,
      "▁ಇ": 1208,
      "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1209,
      "್ರಿ": 1210,
      "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1211,
      "%2": 1212,
      "45": 1213,
      "▁\"G": 1214,
      "▁\"Special:BookSources/978": 1215,
      "](Special:BookSources/978": 1216,
      "lop": 1217,
      "language": 1218,
      "మూ": 1219,
      "▁with": 1220,
      "▁[म": 1221,
      "▁\"P": 1222,
      "్రీ": 1223,
      "జాత": 1224,
      "्रेणी": 1225,
      "_म": 1226,
      "os": 1227,
      "▁*[": 1228,
      ".jpg)": 1229,
      "43": 1230,
      "श्रेणी": 1231,
      "/https://": 1232,
      "ष्ट्र": 1233,
      "ib": 1234,
      "లా": 1235,
      "ನಾ": 1236,
      "ವಿ": 1237,
      "▁ಭಾರತದ": 1238,
      "▁ಸಂ": 1239,
      "ంగా": 1240,
      "ಭಾಷ": 1241,
      "का": 1242,
      "Indian": 1243,
      "▁सं": 1244,
      "विश": 1245,
      "श्रेणी:": 1246,
      "90": 1247,
      "ud": 1248,
      "▁no": 1249,
      "ank": 1250,
      "titu": 1251,
      "ountry": 1252,
      "mplate": 1253,
      "overn": 1254,
      ".jpg/": 1255,
      "ले": 1256,
      "డ్": 1257,
      "ిల్": 1258,
      "▁I": 1259,
      "▁జ": 1260,
      "11": 1261,
      "land": 1262,
      "ने": 1263,
      "ore": 1264,
      "ani": 1265,
      "artic": 1266,
      "gion": 1267,
      "ai": 1268,
      "ffi": 1269,
      "](https://www.": 1270,
      "ेत्र": 1271,
      "లి": 1272,
      "ಧರ್ಮ": 1273,
      "▁ಜನ": 1274,
      "స్త్ర": 1275,
      "ity": 1276,
      "▁\"A": 1277,
      "sion": 1278,
      "प्र": 1279,
      "म्": 1280,
      "▁[G": 1281,
      "tein": 1282,
      "-7": 1283,
      "27": 1284,
      "िल": 1285,
      "ం\")": 1286,
      "కా": 1287,
      "ణా": 1288,
      "దక్ష": 1289,
      "ధిక": 1290,
      "all": 1291,
      "▁ప్రా": 1292,
      "▁వి": 1293,
      "సియా": 1294,
      "జాతీయ": 1295,
      "&pg": 1296,
      "▁&": 1297,
      "ism": 1298,
      "▁2011": 1299,
      "&pg=": 1300,
      "Hin": 1301,
      "National": 1302,
      "ral": 1303,
      "ದಲ್ಲಿ": 1304,
      "ವರ್": 1305,
      "▁di": 1306,
      "▁Press": 1307,
      "▁సం": 1308,
      "ರಾಜ್ಯ": 1309,
      "▁చరిత్ర": 1310,
      "ನ್ನು": 1311,
      "3.": 1312,
      "_and_": 1313,
      "_के_": 1314,
      "48": 1315,
      "డి": 1316,
      "▁इ": 1317,
      "](https://en.wikipedia.org/wiki/B": 1318,
      "tim": 1319,
      "्या": 1320,
      "000": 1321,
      "▁are": 1322,
      "5.": 1323,
      "ue": 1324,
      "िय": 1325,
      "▁st": 1326,
      "▁Asia": 1327,
      "overnment": 1328,
      "ంధ": 1329,
      "ದ್": 1330,
      "ಮು": 1331,
      "▁ಭಾರತ": 1332,
      "స్త": 1333,
      "▁రాజ్యం": 1334,
      "ಕ್ಷ": 1335,
      "ಾಗಿ": 1336,
      "▁సామ్రాజ్యం": 1337,
      "వర్గ": 1338,
      "ummit": 1339,
      "ಭಾಷೆ": 1340,
      "దక్షి": 1341,
      "to": 1342,
      "हि": 1343,
      "ी](https://hi.wikipedia.org/wiki/": 1344,
      "▁te": 1345,
      "census": 1346,
      "ear": 1347,
      "ज़": 1348,
      "res": 1349,
      "▁language": 1350,
      "&pg=PA": 1351,
      "46": 1352,
      "దీ": 1353,
      "▁\"T": 1354,
      "](https://en.wikipedia.org/wiki/P": 1355,
      "ండి": 1356,
      "వర్గం:": 1357,
      "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1358,
      "_s": 1359,
      "सं": 1360,
      "सा": 1361,
      "▁–": 1362,
      "▁an": 1363,
      "ori": 1364,
      "▁was": 1365,
      "ff": 1366,
      "mber": 1367,
      "తర": 1368,
      "వం": 1369,
      "ವೇ": 1370,
      "್ಚ": 1371,
      "▁బ": 1372,
      "pend": 1373,
      "\")•": 1374,
      "ated": 1375,
      "ame": 1376,
      "2006": 1377,
      "india-": 1378,
      "CS": 1379,
      "anguages": 1380,
      "lopment": 1381,
      "-6": 1382,
      "त्त": 1383,
      "▁र": 1384,
      "▁[P": 1385,
      "▁\"D": 1386,
      "\").\r\n": 1387,
      "▁University": 1388,
      "df": 1389,
      "ట్": 1390,
      "ది": 1391,
      "ిత": 1392,
      "ard": 1393,
      "onstitu": 1394,
      "_R": 1395,
      "ll": 1396,
      "lic": 1397,
      "/http://": 1398,
      "india.gov.in/": 1399,
      "ke": 1400,
      "vi": 1401,
      "ont": 1402,
      "2018": 1403,
      "_by": 1404,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ": 1405,
      "_చ": 1406,
      "ಕಿ": 1407,
      "ಗಣ": 1408,
      "ದಿ": 1409,
      "ಮಿ": 1410,
      "ರೆ": 1411,
      "ಹಿಂದ": 1412,
      "▁ದ": 1413,
      "▁\"మ": 1414,
      "als": 1415,
      "ింది.": 1416,
      "](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_ref-": 1417,
      "]](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_note-": 1418,
      ".nic": 1419,
      "1,": 1420,
      "ec": 1421,
      "conomy": 1422,
      "arget": 1423,
      "*](https://books.google.com/books?id=": 1424,
      "▁ఎ": 1425,
      "▁[మ": 1426,
      "▁[![": 1427,
      "र्व": 1428,
      "▁ex": 1429,
      "▁(సా.శ.పూ.": 1430,
      "_E": 1431,
      "dge": 1432,
      "ंड": 1433,
      "▁\"E": 1434,
      "eneral": 1435,
      "istory": 1436,
      "▁Hin": 1437,
      "38": 1438,
      "39": 1439,
      "new": 1440,
      "ile": 1441,
      "rou": 1442,
      "िस": 1443,
      "ధ్య": 1444,
      "ಗ:": 1445,
      "▁గ": 1446,
      "▁శ": 1447,
      "ంద్ర": 1448,
      "tics": 1449,
      "▁ಹೆ": 1450,
      "html": 1451,
      "ವರ್ಗ:": 1452,
      "au": 1453,
      "hm": 1454,
      "▁(P": 1455,
      "राष्ट्र": 1456,
      "United": 1457,
      "▁7": 1458,
      "0%": 1459,
      "ైన": 1460,
      "▁ल": 1461,
      "▁it": 1462,
      "▁[the": 1463,
      "](https://en.wikipedia.org/wiki/A": 1464,
      "](https://te.wikipedia.org/wiki/మ": 1465,
      "ase": 1466,
      "▁పే": 1467,
      "1)": 1468,
      "DF": 1469,
      "ob": 1470,
      "amb": 1471,
      "▁whi": 1472,
      ".pdf": 1473,
      ".pdf)": 1474,
      "ini": 1475,
      "](https://en.wikipedia.org/wiki/E": 1476,
      "▁सा": 1477,
      "्षेत्र": 1478,
      ").\r\n": 1479,
      "ure": 1480,
      "ట్ట": 1481,
      "హింద": 1482,
      "ಟಿ": 1483,
      "ಣಿ": 1484,
      "ತಂತ": 1485,
      "▁5": 1486,
      "▁ಎ": 1487,
      "▁ರ": 1488,
      "▁భారతదేశం": 1489,
      "▁ಸಾ": 1490,
      "ంగ్": 1491,
      "ద్ధ": 1492,
      "conomic": 1493,
      "▁ಜನಸಂ": 1494,
      "ತಂತ್ರ": 1495,
      "_B": 1496,
      "rad": 1497,
      "चि": 1498,
      "▁V": 1499,
      "esh": 1500,
      "sher": 1501,
      "%2C": 1502,
      "▁(PDF": 1503,
      "_c": 1504,
      "मन": 1505,
      "ी_": 1506,
      "▁राज्य": 1507,
      "](https://en.wikipedia.org/wiki/T": 1508,
      "evelopment": 1509,
      ",_": 1510,
      "49": 1511,
      "ght": 1512,
      "other": 1513,
      "पा": 1514,
      "ించ": 1515,
      "▁ఒ": 1516,
      "▁భాష": 1517,
      "▁[క": 1518,
      "cies": 1519,
      "ాల్": 1520,
      "श्रेणी:Harv": 1521,
      "120": 1522,
      "lish": 1523,
      "जा": 1524,
      "▁\"म": 1525,
      "eng": 1526,
      ".nic.in/": 1527,
      "▁भाषा": 1528,
      "ari": 1529,
      "omp": 1530,
      "2010": 1531,
      "▁countries": 1532,
      "ublic": 1533,
      "](http://www.": 1534,
      "Stein": 1535,
      "]](https://te.wikipedia.org/wiki/భారతదేశం": 1536,
      "a\")": 1537,
      "చ్చ": 1538,
      "జీ": 1539,
      "ేంద్ర": 1540,
      "ಂಧ": 1541,
      "ಗೆ": 1542,
      "ವಾ": 1543,
      "ಿಮ": 1544,
      "▁ಚ": 1545,
      "▁ಧರ್ಮ": 1546,
      "▁[2": 1547,
      "▁\"క": 1548,
      "ಂದಿ": 1549,
      "ಭಾರತದ_": 1550,
      "▁हैं": 1551,
      "▁./ವರ್ಗ:": 1552,
      "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 1553,
      "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 1554,
      "ati": 1555,
      "national": 1556,
      "▁4": 1557,
      "▁य": 1558,
      "▁वि": 1559,
      "▁[D": 1560,
      "ric": 1561,
      "ack": 1562,
      "sian": 1563,
      "\"](https://web.archive.org/web/201": 1564,
      "▁भ": 1565,
      "▁at": 1566,
      "▁\"R": 1567,
      "](https://en.wikipedia.org/wiki/D": 1568,
      "AJ": 1569,
      "countries": 1570,
      "త్య": 1571,
      "బ్": 1572,
      "మీ": 1573,
      "](https://te.wikipedia.org/wiki/ద": 1574,
      "్యా": 1575,
      "రాష్ట్ర": 1576,
      "stan": 1577,
      "ford": 1578,
      "▁./వర్గం:": 1579,
      "BAJ": 1580,
      "QBAJ": 1581,
      "World": 1582,
      "ूची": 1583,
      "ern": 1584,
      "ult": 1585,
      "-p": 1586,
      "85": 1587,
      "aki": 1588,
      "ate_": 1589,
      "गर": 1590,
      "ine": 1591,
      "-1)": 1592,
      "###": 1593,
      "▁[Archived": 1594,
      "List_of_countries": 1595,
      "RI": 1596,
      "_ಮ": 1597,
      "ంక": 1598,
      "ప్": 1599,
      "యు": 1600,
      "ಪಾ": 1601,
      "ಪ್ರ": 1602,
      "▁೧": 1603,
      "ers": 1604,
      "తంత్ర": 1605,
      "ಂಗ್": 1606,
      "▁ಪ್ರದೇಶ": 1607,
      "ರಾಷ್ಟ್ರೀಯ": 1608,
      "దక్షిణ": 1609,
      "▁ಜನಸಂಖ್ಯ": 1610,
      "sv": 1611,
      "ven": 1612,
      "xford": 1613,
      "▁[1": 1614,
      "port": 1615,
      "uc": 1616,
      "\")*": 1617,
      "ril": 1618,
      "-10": 1619,
      "_స": 1620,
      "ेला": 1621,
      "తము": 1622,
      "వే": 1623,
      "ష్": 1624,
      "ాన్": 1625,
      "ant": 1626,
      "ach": 1627,
      "స్క": 1628,
      "-0-19": 1629,
      "udd": 1630,
      "ిల్లీ": 1631,
      "34": 1632,
      "56": 1633,
      "ath": 1634,
      "dust": 1635,
      "eb": 1636,
      "ex": 1637,
      "oc": 1638,
      "uni": 1639,
      "हा": 1640,
      "ord": 1641,
      "ission": 1642,
      ".jpg)\r\n": 1643,
      "AAQBAJ": 1644,
      "_m": 1645,
      "world": 1646,
      "▁6": 1647,
      "▁pro": 1648,
      "ire": 1649,
      "ove": 1650,
      "कार": 1651,
      "पर": 1652,
      "జి": 1653,
      "ధాన": 1654,
      "బె": 1655,
      "ಟ್ಟ": 1656,
      "ತ್ರ": 1657,
      "ದು": 1658,
      "ಾಲ": 1659,
      "೨೦": 1660,
      "▁r": 1661,
      "▁ಉ": 1662,
      "▁ಶ": 1663,
      "▁ಭಾಷೆ": 1664,
      "his": 1665,
      "ారు": 1666,
      "▁कर": 1667,
      "ಾರ್": 1668,
      "▁కా": 1669,
      "ంది.": 1670,
      "▁ಪಾ": 1671,
      "▁రాజ": 1672,
      "ंग्रे": 1673,
      "ಸ್ತಾನ": 1674,
      ",6": 1675,
      "eg": 1676,
      "क्त": 1677,
      "िर": 1678,
      "ोल": 1679,
      "riti": 1680,
      "MetcalfMetcalf": 1681,
      "250": 1682,
      "37": 1683,
      "a_": 1684,
      "par": 1685,
      "कि": 1686,
      "मी": 1687,
      "▁8": 1688,
      "▁[E": 1689,
      "ark": 1690,
      "ess": 1691,
      "out": 1692,
      "ames": 1693,
      "ange": 1694,
      "une": 1695,
      "ture": 1696,
      "దు": 1697,
      "మ్": 1698,
      "శ్": 1699,
      "ali": 1700,
      "](https://en.wikipedia.org/wiki/G": 1701,
      "](https://en.wikipedia.org/wiki/R": 1702,
      "](https://te.wikipedia.org/wiki/క": 1703,
      "్యవ": 1704,
      "ommission": 1705,
      "_చరిత్ర": 1706,
      "▁which": 1707,
      "0.": 1708,
      "mb": 1709,
      "▁li": 1710,
      "▁199": 1711,
      "हिन्द": 1712,
      "/c": 1713,
      "iki": 1714,
      "ंध": 1715,
      "ेष": 1716,
      "▁we": 1717,
      "▁[T": 1718,
      "](https://hi.wikipedia.org/wiki/म": 1719,
      "aste": 1720,
      "ఢిల్లీ": 1721,
      "పంచ": 1722,
      "ವಾಗಿ": 1723,
      "ೃತ": 1724,
      "▁\"N": 1725,
      "▁\"ಭಾರತದ": 1726,
      "encies": 1727,
      "ారి": 1728,
      "](https://kn.wikipedia.org/wiki/ಭಾರತದ_": 1729,
      "▁[↑](https://kn.wikipedia.org/wiki/ಭಾರತ#cite_ref-": 1730,
      "ाना": 1731,
      "10.": 1732,
      "▁अन": 1733,
      "▁ಕೋ": 1734,
      "▁that": 1735,
      "ಸ್ಥೆ": 1736,
      "మూస": 1737,
      "cre": 1738,
      "ik": 1739,
      "s.": 1740,
      "ते": 1741,
      "द्": 1742,
      "से": 1743,
      "ी\")": 1744,
      "ding": 1745,
      "▁[N": 1746,
      "▁क्षेत्र": 1747,
      "nolog": 1748,
      "territ": 1749,
      "roup": 1750,
      "IN": 1751,
      "cl": 1752,
      "ties": 1753,
      "act": 1754,
      "र्म": 1755,
      "sland": 1756,
      "धान": 1757,
      "वा": 1758,
      "వు": 1759,
      "▁\"భారతీయ": 1760,
      "ree": 1761,
      "isation": 1762,
      "2004": 1763,
      "▁South": 1764,
      "RICS": 1765,
      "ram": 1766,
      "भि": 1767,
      "श्": 1768,
      "▁[R": 1769,
      "▁\"The": 1770,
      "inist": 1771,
      "/https://www.": 1772,
      ",0": 1773,
      "..": 1774,
      "bot": 1775,
      "धार": 1776,
      "ृत": 1777,
      "▁\"In": 1778,
      "▁India's": 1779,
      "entral": 1780,
      "2003": 1781,
      "▁2014": 1782,
      "▁2021": 1783,
      "▁ने": 1784,
      "onstitution": 1785,
      "-m": 1786,
      "59": 1787,
      "_1": 1788,
      "ah": 1789,
      "mer": 1790,
      "o-": 1791,
      "vis": 1792,
      "జన": 1793,
      "టు": 1794,
      "టె": 1795,
      "ಕಾ": 1796,
      "ಪು": 1797,
      "ಯು": 1798,
      "ವೆ": 1799,
      "ten": 1800,
      "्रा": 1801,
      "amil": 1802,
      "▁ಮು": 1803,
      "▁చె": 1804,
      "నాయ": 1805,
      "–సా.శ.పూ.": 1806,
      "▁has": 1807,
      "▁ఆర్": 1808,
      "పాలిత": 1809,
      "స్త్రం:": 1810,
      "▁ప్రాంత": 1811,
      "ಹಿಂದೂ": 1812,
      "ేంద్రపాలిత": 1813,
      "](https://te.wikipedia.org/wiki/దస్త్రం:": 1814,
      "gen": 1815,
      "albot": 1816,
      "lion": 1817,
      "cont": 1818,
      "ower": 1819,
      "विशेष": 1820,
      "oh": 1821,
      "usi": 1822,
      "के": 1823,
      "arch": 1824,
      "ous": 1825,
      "mpire": 1826,
      "लेख": 1827,
      "ile:": 1828,
      "\"\r\n": 1829,
      "ya": 1830,
      "ोत": 1831,
      "ఖ్య": 1832,
      "గో": 1833,
      "తో": 1834,
      "బి": 1835,
      "హి": 1836,
      "dit": 1837,
      "▁[अ": 1838,
      "tical": 1839,
      "స్కృ": 1840,
      "65": 1841,
      "Asher": 1842,
      "E0%": 1843,
      "_In": 1844,
      "▁१": 1845,
      "▁fi": 1846,
      "uman": 1847,
      "rap": 1848,
      "ीय_": 1849,
      "ternational": 1850,
      "ansk": 1851,
      "times": 1852,
      "-b": 1853,
      "-in": 1854,
      "3)": 1855,
      "dom": 1856,
      "las": 1857,
      "qu": 1858,
      "ंद": 1859,
      "ंत्र": 1860,
      "ूल": 1861,
      "▁\"अ": 1862,
      "_Asia": 1863,
      "▁ति": 1864,
      "▁एक": 1865,
      "ritish": 1866,
      "7)": 1867,
      "File:": 1868,
      "_ప": 1869,
      "fe": 1870,
      "n_": 1871,
      "హా": 1872,
      "ి.\r\n": 1873,
      "ಕೆ": 1874,
      "ತೆ": 1875,
      "ದಾ": 1876,
      "ನೆ": 1877,
      "ುನಾ": 1878,
      "ೇಂದ": 1879,
      "ೈನ": 1880,
      "ೊಂದಿ": 1881,
      "▁ಈ": 1882,
      "▁ಲ": 1883,
      "▁ను": 1884,
      "▁జాతీయ": 1885,
      "▁[भारत": 1886,
      "▁\"स": 1887,
      "end": 1888,
      "lection": 1889,
      "\\_with": 1890,
      "▁पु": 1891,
      "▁ವಿ": 1892,
      "ಗಳು\r\n": 1893,
      "elhi": 1894,
      "ಂಗಾ": 1895,
      "%20%20": 1896,
      "pendencies": 1897,
      "ಕಿಸ್ತಾನ": 1898,
      "్యవస్థ": 1899,
      "विशेष:": 1900,
      "anskrit": 1901,
      "\\_with\\_": 1902,
      ")\")": 1903,
      "ef": 1904,
      "ोग": 1905,
      "AAQBAJ&pg=PA": 1906,
      "2)": 1907,
      "pril": 1908,
      "rg": 1909,
      "िण": 1910,
      "▁ri": 1911,
      "cient": 1912,
      "2009": 1913,
      "▁18": 1914,
      "स्तान": 1915,
      "ommissioner": 1916,
      "-s": 1917,
      "6)": 1918,
      "_F": 1919,
      "ost": 1920,
      "డా": 1921,
      "దా": 1922,
      "బడ": 1923,
      "మే": 1924,
      "రణ": 1925,
      "▁U": 1926,
      "▁le": 1927,
      "▁లో": 1928,
      "orth": 1929,
      "▁Archived": 1930,
      "ingh": 1931,
      "ing\\_": 1932,
      "hel": 1933,
      "▁కూ": 1934,
      "ాలు,": 1935,
      "▁రాష్ట్ర": 1936,
      "కిస్తాన్": 1937,
      "▁చరిత్ర\")": 1938,
      "3,": 1939,
      "](File:": 1940,
      "▁[K": 1941,
      "on-": 1942,
      "](https://en.wikipedia.org/wiki/N": 1943,
      "hist": 1944,
      "uly": 1945,
      "▁26": 1946,
      "/p": 1947,
      "_language": 1948,
      "ीप": 1949,
      "▁pe": 1950,
      "any": 1951,
      "dex": 1952,
      "ical": 1953,
      "▁June": 1954,
      "▁its": 1955,
      "4)": 1956,
      "8)": 1957,
      "9)": 1958,
      "RC": 1959,
      "na": 1960,
      "ಂಬ": 1961,
      "ಗಿ": 1962,
      "ಗು": 1963,
      "ಡಿ": 1964,
      "ಭೆ": 1965,
      "ಯಾ": 1966,
      "ಸಭೆ": 1967,
      "▁+": 1968,
      "▁ఈ": 1969,
      "▁ಒ": 1970,
      "▁భారత": 1971,
      "▁[ಮ": 1972,
      "▁[In": 1973,
      "▁\"L": 1974,
      "▁\"ಮ": 1975,
      "ome": 1976,
      "](https://kn.wikipedia.org/wiki/ಮ": 1977,
      "ligion": 1978,
      "▁10": 1979,
      "▁17": 1980,
      "త్రి": 1981,
      "ాలు\")": 1982,
      "ాలు](https://te.wikipedia.org/wiki/": 1983,
      "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1984,
      "▁languages": 1985,
      "▁प्रदेश": 1986,
      "-0-5": 1987,
      "mplate_": 1988,
      "क्षिण": 1989,
      "MetcalfMetcalf2006": 1990,
      "[![": 1991,
      "country": 1992,
      "ev": 1993,
      "oi": 1994,
      "ts": 1995,
      "गमन": 1996,
      "थि": 1997,
      "▁[स": 1998,
      "▁\"K": 1999,
      "ridge": 2000,
      "ater": 2001,
      "▁Census": 2002,
      "▁2022": 2003,
      "-g": 2004,
      ".sv": 2005,
      "/978": 2006,
      "2%": 2007,
      "75": 2008,
      "emplate": 2009,
      "ober": 2010,
      "द्य": 2011,
      "नी": 2012,
      "ी_स": 2013,
      "▁[L": 2014,
      "▁\"Indian": 2015,
      "apit": 2016,
      "own": 2017,
      "do-": 2018,
      "▁तिथि": 2019,
      "-t": 2020,
      "_క": 2021,
      "_te": 2022,
      "tates": 2023,
      "ँच": 2024,
      "यु": 2025,
      "ून": 2026,
      "తు": 2027,
      "పతి": 2028,
      "▁ని": 2029,
      "▁స్థ": 2030,
      "▁[అ": 2031,
      "▁[ప": 2032,
      "▁\"భారతదేశం": 2033,
      "](https://en.wikipedia.org/wiki/In": 2034,
      "్రి": 2035,
      "ament": 2036,
      "2007": 2037,
      "ర్వ": 2038,
      "▁cont": 2039,
      "న్ని": 2040,
      "▁April": 2041,
      "ters": 2042,
      "▁[↑](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2043,
      "india.gov.in": 2044,
      "మిళ": 2045,
      "వంశ": 2046,
      "%E0%": 2047,
      "les/": 2048,
      "▁ख": 2049,
      "visi": 2050,
      "▁तिथि:": 2051,
      "Wiki": 2052,
      "co": 2053,
      "data": 2054,
      "▁ad": 2055,
      "▁error": 2056,
      "tive": 2057,
      "▁(201": 2058,
      "row": 2059,
      "▁2016": 2060,
      "▁25": 2061,
      "age/": 2062,
      "▁भारतीय": 2063,
      "matics": 2064,
      "ograp": 2065,
      "ambridge": 2066,
      "51": 2067,
      "67": 2068,
      "_మ": 2069,
      "_Uni": 2070,
      "_భాష": 2071,
      "hand": 2072,
      "sc": 2073,
      "जन": 2074,
      "ढ़": 2075,
      "धिक": 2076,
      "ఫ్": 2077,
      "ಖ್": 2078,
      "ಚ್ಚ": 2079,
      "ಟೆ": 2080,
      "ಣೆ": 2081,
      "ಪಂ": 2082,
      "ಬ್ಯಾ": 2083,
      "ಭೂ": 2084,
      "ರಂ": 2085,
      "ಲಾ": 2086,
      "ಷ್": 2087,
      "ಹಾ": 2088,
      "ಹಲಿ": 2089,
      "ು.": 2090,
      "▁స్": 2091,
      "▁[బ": 2092,
      "▁[స": 2093,
      "▁[ಭಾರತದ": 2094,
      "▁\"అ": 2095,
      "ats": 2096,
      "న్నాయ": 2097,
      "▁Pro": 2098,
      "▁కాల": 2099,
      "ರ್ಥ": 2100,
      "▁अभि": 2101,
      "ctober": 2102,
      "\").[[": 2103,
      "ులు](https://te.wikipedia.org/wiki/": 2104,
      "▁देश": 2105,
      "ಂತರ": 2106,
      "▁రై": 2107,
      "ಸಿಂಧ": 2108,
      "ದೆ.": 2109,
      "ದೆಹಲಿ": 2110,
      ".jpg)](https://te.wikipedia.org/wiki/దస్త్రం:": 2111,
      "Hindi": 2112,
      "ದ್ಧ": 2113,
      "ವೇಬ್ಯಾ": 2114,
      "హిందూ": 2115,
      "usic": 2116,
      "▁अभिगमन": 2117,
      "ವೇಬ್ಯಾಕ್": 2118,
      "Oxford": 2119,
      "ug": 2120,
      "धर्म": 2121,
      "▁21": 2122,
      "inent": 2123,
      "ouse": 2124,
      "्री": 2125,
      "्रोत": 2126,
      "usin": 2127,
      "ulture": 2128,
      "▁Development": 2129,
      "▁जन": 2130,
      "peration": 2131,
      "▁July": 2132,
      "▁तथा": 2133,
      "▁\"भारतीय": 2134,
      "yson": 2135,
      "odern": 2136,
      "articles": 2137,
      "news/": 2138,
      "\"](https://www.": 2139,
      ",000": 2140,
      "-f": 2141,
      "ms": 2142,
      "oor": 2143,
      "uro": 2144,
      "ती": 2145,
      "त्": 2146,
      "बर": 2147,
      "▁v": 2148,
      "▁च": 2149,
      "dition": 2150,
      "▁\"H": 2151,
      "▁\"क": 2152,
      "al_": 2153,
      "alth": 2154,
      "ofindia": 2155,
      "rib": 2156,
      "ling": 2157,
      "india/": 2158,
      "PPP": 2159,
      "▁हैं।": 2160,
      "44": 2161,
      "ili": 2162,
      "rary": 2163,
      "हर": 2164,
      "ूर्व": 2165,
      "्ल": 2166,
      "ఆసియా": 2167,
      "ద్ర": 2168,
      "భూ": 2169,
      "మె": 2170,
      "య్య": 2171,
      "ర్య": 2172,
      "▁ల": 2173,
      "▁\"ప": 2174,
      "▁\"బ": 2175,
      "▁\"స": 2176,
      "](https://en.wikipedia.org/wiki/K": 2177,
      "ashm": 2178,
      "ood": 2179,
      "line": 2180,
      "uring": 2181,
      "త్త": 2182,
      "▁అధిక": 2183,
      "▁ప్రదేశ్": 2184,
      "ప్రదేశ్": 2185,
      "AARC": 2186,
      "akistan": 2187,
      "▁నుండి": 2188,
      "-l": 2189,
      "-language": 2190,
      "2-": 2191,
      "Edit": 2192,
      "Page/": 2193,
      "air": 2194,
      "वं": 2195,
      "▁si": 2196,
      "alay": 2197,
      "](https://en.wikipedia.org/wiki/List_of_": 2198,
      "](https://hi.wikipedia.org/wiki/क": 2199,
      "2005": 2200,
      "1998": 2201,
      "स्तक": 2202,
      "पुस्तक": 2203,
      "▁[978-1": 2204,
      "yste": 2205,
      "article": 2206,
      "▁Hindu": 2207,
      "विशेष:पुस्तक": 2208,
      "्रोत/978": 2209,
      "EditPage/": 2210,
      "Dw": 2211,
      "_L": 2212,
      "aw": 2213,
      "dus": 2214,
      "s\")": 2215,
      "मान": 2216,
      "\"))\r\n": 2217,
      "them": 2218,
      "▁co": 2219,
      "▁sub": 2220,
      "▁An": 2221,
      "ound": 2222,
      "िका": 2223,
      "▁जा": 2224,
      "_and_S": 2225,
      "▁World": 2226,
      "राष्ट्रीय": 2227,
      "radesh": 2228,
      "List_of_countries_by": 2229,
      "द्ध": 2230,
      "urope": 2231,
      "/0": 2232,
      "57": 2233,
      "86": 2234,
      "hy": 2235,
      "iv": 2236,
      "rar": 2237,
      "दी": 2238,
      "रकार": 2239,
      "हार": 2240,
      "ణి": 2241,
      "తమిళ": 2242,
      "మైన": 2243,
      "హార": 2244,
      "ోర్": 2245,
      "ಖಂಡ": 2246,
      "ಮ್ರಾ": 2247,
      "ಶ್ಚ": 2248,
      "ಹಾರ": 2249,
      "್ಮ": 2250,
      "▁ha": 2251,
      "▁\"ఇ": 2252,
      "▁\"భారత": 2253,
      "](https://te.wikipedia.org/wiki/బ": 2254,
      "](https://hi.wikipedia.org/wiki/स": 2255,
      "\\_errors": 2256,
      "್ಯವ": 2257,
      "▁15": 2258,
      "istrar": 2259,
      "210": 2260,
      "▁ಸ್ವ": 2261,
      "▁మొ": 2262,
      "ಸ್ಕ": 2263,
      "నాగ": 2264,
      "త్తర": 2265,
      "ులు\")": 2266,
      "▁ಹೊಂದಿ": 2267,
      "▁History": 2268,
      "▁October": 2269,
      "पुर": 2270,
      "▁not": 2271,
      "/http://www.": 2272,
      "▁ಹೆಚ್ಚ": 2273,
      "ತಂತ್ರ್ಯ": 2274,
      "Stein2010": 2275,
      "▁ಪಾಕಿಸ್ತಾನ": 2276,
      "egistrar": 2277,
      "శ్మీ": 2278,
      "▁were": 2279,
      "మూస:": 2280,
      "inistry": 2281,
      "ುನಾವ": 2282,
      "help": 2283,
      "ರ್ಥಿಕ": 2284,
      "ಮ್ರಾಜ್ಯ": 2285,
      ".;": 2286,
      "2,": 2287,
      "330": 2288,
      "71": 2289,
      "GDP": 2290,
      "ece": 2291,
      "hp": 2292,
      "▁राज": 2293,
      "win": 2294,
      "▁[क": 2295,
      "▁\"F": 2296,
      "▁\"ब": 2297,
      "one": 2298,
      "and\\_": 2299,
      "ass": 2300,
      "\\_and\\_": 2301,
      "▁cent": 2302,
      "ury": 2303,
      "](https://web.archive.org/web/20": 2304,
      "ortal": 2305,
      "doi": 2306,
      "विश्व": 2307,
      "▁इस": 2308,
      "120px-": 2309,
      ".\"\r\n": 2310,
      "89": 2311,
      "Offi": 2312,
      "sp": 2313,
      "▁es": 2314,
      "▁[H": 2315,
      "▁मेला": 2316,
      "olper": 2317,
      "imf": 2318,
      ".jpg)](File:": 2319,
      "250px-": 2320,
      "olpert": 2321,
      "121": 2322,
      "8/": 2323,
      "Pages": 2324,
      "Wolpert": 2325,
      "ho": 2326,
      "ution": 2327,
      "गु": 2328,
      "శా": 2329,
      "ైనా": 2330,
      "▁errors": 2331,
      "▁[ఇ": 2332,
      "▁\"జ": 2333,
      "ese": 2334,
      "](https://te.wikipedia.org/wiki/ఇ": 2335,
      "](https://te.wikipedia.org/wiki/స": 2336,
      "1947": 2337,
      "భారత_": 2338,
      "▁स्": 2339,
      "▁Commissioner": 2340,
      "▁population": 2341,
      "రాజ": 2342,
      "रालेख": 2343,
      "లో](https://te.wikipedia.org/wiki/": 2344,
      "రిజ": 2345,
      "క్కు": 2346,
      "ండ్": 2347,
      "▁([help": 2348,
      "argest": 2349,
      "censusindia.gov.in/": 2350,
      "continent": 2351,
      "స్కృతి": 2352,
      "▁errors\"))\r\n": 2353,
      "\"](https://": 2354,
      "05": 2355,
      "4%": 2356,
      "Sfn": 2357,
      "ा_": 2358,
      "िव": 2359,
      "▁per": 2360,
      "▁0.": 2361,
      "ority": 2362,
      "▁\"प": 2363,
      "time": 2364,
      "▁se": 2365,
      "▁हु": 2366,
      "_की_स": 2367,
      "nglish": 2368,
      "▁वर्": 2369,
      "ongress": 2370,
      "_में": 2371,
      "crease": 2372,
      "ystem": 2373,
      "87": 2374,
      "_the": 2375,
      "_12": 2376,
      "ध्य": 2377,
      "्च": 2378,
      "▁9": 2379,
      "▁[ब": 2380,
      "tember": 2381,
      "](https://hi.wikipedia.org/wiki/अ": 2382,
      "ace": 2383,
      "no-t": 2384,
      "\\_no-t": 2385,
      "▁Sfn": 2386,
      "▁target": 2387,
      "ross": 2388,
      "र्थ": 2389,
      "eptember": 2390,
      ".php": 2391,
      "fn_te": 2392,
      "स्क": 2393,
      "▁template": 2394,
      "ories": 2395,
      "arget\\_errors": 2396,
      "union": 2397,
      "ंग्रेज़": 2398,
      "mplate_errors": 2399,
      "apita": 2400,
      "▁error:": 2401,
      "_and_Sfn_te": 2402,
      "\\_and\\_Sfn": 2403,
      "Pages\\_": 2404,
      "रालेखित": 2405,
      "censusindia.gov.in/2011": 2406,
      "\\_no-target\\_errors": 2407,
      "▁target:": 2408,
      "_and_Sfn_template_errors": 2409,
      "\\_and\\_Sfn\\_no-target\\_errors": 2410,
      "\\_and\\_Sfn\\_no-target\\_errors\r\n": 2411,
      "5)": 2412,
      "c=": 2413,
      "gar": 2414,
      "je": 2415,
      "ves": 2416,
      "ज्": 2417,
      "ం?action=edit&redlink=1": 2418,
      "చే": 2419,
      "బా": 2420,
      "ಕ್ತ": 2421,
      "ಗೋ": 2422,
      "ಜಾ": 2423,
      "ಜೈನ": 2424,
      "ಡಳ": 2425,
      "ಡೆ": 2426,
      "ಡ್": 2427,
      "ಧ್ಯ": 2428,
      "ಯಿ": 2429,
      "ಳಿ": 2430,
      "ಳು": 2431,
      "ಷಿ": 2432,
      "ಷ್ಯಾ": 2433,
      "ಿಲಿ": 2434,
      "ೀಪ": 2435,
      "ೋಕ": 2436,
      "ೌದ್ಧ": 2437,
      "▁[జ": 2438,
      "▁[ಬ": 2439,
      "▁\"ಬ": 2440,
      "ined": 2441,
      "anisation": 2442,
      "](https://kn.wikipedia.org/wiki/ಬ": 2443,
      "▁పా": 2444,
      "▁CITEREF": 2445,
      "▁par": 2446,
      "▁**ರಾಷ್ಟ್ರೀಯ": 2447,
      "rab": 2448,
      "▁వా": 2449,
      "ండు": 2450,
      "▁చూ": 2451,
      "త్వ": 2452,
