{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "R": 41,
      "S": 42,
      "T": 43,
      "U": 44,
      "V": 45,
      "W": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "°": 77,
      "Ö": 78,
      "á": 79,
      "â": 80,
      "í": 81,
      "ā": 82,
      "ī": 83,
      "Ś": 84,
      "ū": 85,
      "ə": 86,
      "ɦ": 87,
      "ɪ": 88,
      "ɾ": 89,
      "ʊ": 90,
      "ʱ": 91,
      "ˈ": 92,
      "ː": 93,
      "ί": 94,
      "α": 95,
      "δ": 96,
      "ν": 97,
      "ς": 98,
      "ό": 99,
      "ṅ": 100,
      "ṇ": 101,
      "ṣ": 102,
      "ṭ": 103,
      "Ἰ": 104,
      "–": 105,
      "—": 106,
      "′": 107,
      "₹": 108,
      "th": 109,
      "an": 110,
      "in": 111,
      "the": 112,
      "er": 113,
      "on": 114,
      "re": 115,
      "en": 116,
      "al": 117,
      "st": 118,
      "di": 119,
      "at": 120,
      "ar": 121,
      "ed": 122,
      "and": 123,
      "In": 124,
      "or": 125,
      "of": 126,
      "ion": 127,
      "as": 128,
      "es": 129,
      "Indi": 130,
      "it": 131,
      "ic": 132,
      "is": 133,
      "ing": 134,
      "ent": 135,
      "om": 136,
      "to": 137,
      "India": 138,
      "ou": 139,
      "ec": 140,
      "ly": 141,
      "ur": 142,
      "le": 143,
      "he": 144,
      "il": 145,
      "am": 146,
      "ver": 147,
      "ad": 148,
      "li": 149,
      "ri": 150,
      "ol": 151,
      "ul": 152,
      "ation": 153,
      "The": 154,
      "em": 155,
      "ch": 156,
      "ro": 157,
      "ra": 158,
      "ce": 159,
      "tion": 160,
      "by": 161,
      "Indian": 162,
      "be": 163,
      "se": 164,
      "ve": 165,
      "ist": 166,
      "for": 167,
      "ast": 168,
      "con": 169,
      "est": 170,
      "lo": 171,
      "19": 172,
      "res": 173,
      "su": 174,
      "ag": 175,
      "ter": 176,
      "wi": 177,
      "de": 178,
      "un": 179,
      "20": 180,
      "ir": 181,
      "wh": 182,
      "gh": 183,
      "du": 184,
      "mo": 185,
      "with": 186,
      "ex": 187,
      "ate": 188,
      "im": 189,
      "ts": 190,
      "was": 191,
      "ies": 192,
      "are": 193,
      "ong": 194,
      "der": 195,
      "po": 196,
      "rom": 197,
      "ab": 198,
      "ang": 199,
      "ain": 200,
      "ment": 201,
      "si": 202,
      "ut": 203,
      "wer": 204,
      "ical": 205,
      "over": 206,
      "us": 207,
      "ac": 208,
      "has": 209,
      "art": 210,
      "et": 211,
      "ich": 212,
      "from": 213,
      "inc": 214,
      "ial": 215,
      "so": 216,
      "ay": 217,
      "el": 218,
      "per": 219,
      "ill": 220,
      "which": 221,
      "ear": 222,
      "00": 223,
      "ity": 224,
      "com": 225,
      "sp": 226,
      "rit": 227,
      "ther": 228,
      "cont": 229,
      "cent": 230,
      "ld": 231,
      "um": 232,
      "ure": 233,
      "its": 234,
      "ult": 235,
      "ak": 236,
      "me": 237,
      "ted": 238,
      "co": 239,
      "sh": 240,
      "id": 241,
      "lu": 242,
      "ig": 243,
      "pro": 244,
      "wor": 245,
      "arg": 246,
      "oun": 247,
      "were": 248,
      "ap": 249,
      "ary": 250,
      "gen": 251,
      "ive": 252,
      "ans": 253,
      "end": 254,
      "ated": 255,
      "form": 256,
      "larg": 257,
      "pl": 258,
      "we": 259,
      "econ": 260,
      "ha": 261,
      "no": 262,
      "gion": 263,
      "iv": 264,
      "por": 265,
      "min": 266,
      "od": 267,
      "ass": 268,
      "ish": 269,
      "ism": 270,
      "af": 271,
      "ma": 272,
      "ru": 273,
      "ough": 274,
      "low": 275,
      "overn": 276,
      "ous": 277,
      "ame": 278,
      "age": 279,
      "Hin": 280,
      "hi": 281,
      "op": 282,
      "ry": 283,
      "ant": 284,
      "outh": 285,
      "ber": 286,
      "bec": 287,
      "mar": 288,
      "part": 289,
      "all": 290,
      "ally": 291,
      "econom": 292,
      "overnment": 293,
      "Ch": 294,
      "nor": 295,
      "og": 296,
      "up": 297,
      "any": 298,
      "ance": 299,
      "our": 300,
      "uring": 301,
      "mill": 302,
      "into": 303,
      "centur": 304,
      "CE": 305,
      "ct": 306,
      "fo": 307,
      "pul": 308,
      "ern": 309,
      "stit": 310,
      "201": 311,
      "ding": 312,
      "fe": 313,
      "ution": 314,
      "ates": 315,
      "ress": 316,
      "sub": 317,
      "angu": 318,
      "av": 319,
      "lat": 320,
      "ne": 321,
      "west": 322,
      "Th": 323,
      "but": 324,
      "fir": 325,
      "government": 326,
      "langu": 327,
      "year": 328,
      "ine": 329,
      "inclu": 330,
      "minist": 331,
      "Hindu": 332,
      "ci": 333,
      "ces": 334,
      "dec": 335,
      "ire": 336,
      "pri": 337,
      "qu": 338,
      "uc": 339,
      "ers": 340,
      "region": 341,
      "200": 342,
      "popul": 343,
      "world": 344,
      "Asi": 345,
      "bo": 346,
      "sy": 347,
      "ud": 348,
      "ved": 349,
      "eral": 350,
      "ome": 351,
      "first": 352,
      "cl": 353,
      "land": 354,
      "tra": 355,
      "reas": 356,
      "reli": 357,
      "ence": 358,
      "dition": 359,
      "ection": 360,
      "dern": 361,
      "during": 362,
      "gan": 363,
      "had": 364,
      "long": 365,
      "oc": 366,
      "pe": 367,
      "sc": 368,
      "stem": 369,
      "ect": 370,
      "row": 371,
      "used": 372,
      "after": 373,
      "became": 374,
      "fore": 375,
      "stitution": 376,
      "system": 377,
      "ced": 378,
      "cast": 379,
      "jor": 380,
      "ni": 381,
      "ph": 382,
      "pre": 383,
      "par": 384,
      "pire": 385,
      "ric": 386,
      "ser": 387,
      "vi": 388,
      "them": 389,
      "reat": 390,
      "also": 391,
      "ational": 392,
      "been": 393,
      "contin": 394,
      "largest": 395,
      "have": 396,
      "century": 397,
      "Cong": 398,
      "Em": 399,
      "do": 400,
      "fic": 401,
      "ok": 402,
      "pol": 403,
      "ral": 404,
      "wo": 405,
      "war": 406,
      "ere": 407,
      "ics": 408,
      "ural": 409,
      "such": 410,
      "ages": 411,
      "more": 412,
      "most": 413,
      "ext": 414,
      "comm": 415,
      "thern": 416,
      "million": 417,
      "Congress": 418,
      "South": 419,
      "ban": 420,
      "cial": 421,
      "dh": 422,
      "num": 423,
      "pt": 424,
      "ta": 425,
      "wn": 426,
      "that": 427,
      "inf": 428,
      "vers": 429,
      "ade": 430,
      "modern": 431,
      "increas": 432,
      "comp": 433,
      "major": 434,
      "years": 435,
      "class": 436,
      "tradition": 437,
      "Af": 438,
      "bl": 439,
      "ca": 440,
      "cor": 441,
      "coun": 442,
      "grow": 443,
      "two": 444,
      "ures": 445,
      "ari": 446,
      "lim": 447,
      "imal": 448,
      "ound": 449,
      "prime": 450,
      "both": 451,
      "BCE": 452,
      "cult": 453,
      "dom": 454,
      "ff": 455,
      "main": 456,
      "rough": 457,
      "ty": 458,
      "though": 459,
      "ition": 460,
      "urban": 461,
      "lear": 462,
      "bet": 463,
      "istan": 464,
      "195": 465,
      "196": 466,
      "199": 467,
      "under": 468,
      "large": 469,
      "ween": 470,
      "not": 471,
      "minister": 472,
      "Asia": 473,
      "caste": 474,
      "Brit": 475,
      "Bud": 476,
      "Un": 477,
      "east": 478,
      "gr": 479,
      "led": 480,
      "tr": 481,
      "this": 482,
      "ince": 483,
      "their": 484,
      "eng": 485,
      "isation": 486,
      "out": 487,
      "ament": 488,
      "life": 489,
      "202": 490,
      "who": 491,
      "election": 492,
      "new": 493,
      "language": 494,
      "uclear": 495,
      "population": 496,
      "continent": 497,
      "Empire": 498,
      "number": 499,
      "British": 500,
      "An": 501,
      "Con": 502,
      "Ma": 503,
      "Pak": 504,
      "dance": 505,
      "fol": 506,
      "kh": 507,
      "les": 508,
      "lit": 509,
      "many": 510,
      "pu": 511,
      "ss": 512,
      "south": 513,
      "ting": 514,
      "erg": 515,
      "ory": 516,
      "olog": 517,
      "ations": 518,
      "began": 519,
      "sup": 520,
      "anges": 521,
      "ically": 522,
      "lowing": 523,
      "economic": 524,
      "north": 525,
      "western": 526,
      "between": 527,
      "Pakistan": 528,
      "Eur": 529,
      "It": 530,
      "bi": 531,
      "ped": 532,
      "rat": 533,
      "ris": 534,
      "rate": 535,
      "tec": 536,
      "tim": 537,
      "als": 538,
      "ited": 539,
      "leg": 540,
      "ilit": 541,
      "ement": 542,
      "set": 543,
      "exp": 544,
      "power": 545,
      "able": 546,
      "ially": 547,
      "peri": 548,
      "spec": 549,
      "port": 550,
      "economy": 551,
      "northern": 552,
      "later": 553,
      "versity": 554,
      "18": 555,
      "Al": 556,
      "By": 557,
      "cy": 558,
      "cour": 559,
      "ds": 560,
      "ded": 561,
      "her": 562,
      "hum": 563,
      "igh": 564,
      "late": 565,
      "lish": 566,
      "non": 567,
      "other": 568,
      "ple": 569,
      "since": 570,
      "ten": 571,
      "ugh": 572,
      "ving": 573,
      "than": 574,
      "ins": 575,
      "there": 576,
      "one": 577,
      "ions": 578,
      "ite": 579,
      "among": 580,
      "ular": 581,
      "raph": 582,
      "velo": 583,
      "000": 584,
      "2011": 585,
      "subcontinent": 586,
      "including": 587,
      "influ": 588,
      "increased": 589,
      "classical": 590,
      "After": 591,
      "blic": 592,
      "count": 593,
      "Buddh": 594,
      "liter": 595,
      "public": 596,
      "Com": 597,
      "Mo": 598,
      "Mugh": 599,
      "Ne": 600,
      "US": 601,
      "ai": 602,
      "aw": 603,
      "ach": 604,
      "bal": 605,
      "bas": 606,
      "cal": 607,
      "ef": 608,
      "ev": 609,
      "ho": 610,
      "har": 611,
      "hist": 612,
      "ke": 613,
      "ks": 614,
      "krit": 615,
      "mus": 616,
      "mid": 617,
      "milit": 618,
      "ng": 619,
      "national": 620,
      "nuclear": 621,
      "os": 622,
      "pres": 623,
      "ust": 624,
      "ree": 625,
      "sty": 626,
      "state": 627,
      "diversity": 628,
      "Indo": 629,
      "ised": 630,
      "amil": 631,
      "liament": 632,
      "constitution": 633,
      "194": 634,
      "develo": 635,
      "duc": 636,
      "pos": 637,
      "social": 638,
      "general": 639,
      "rule": 640,
      "ople": 641,
      "Chin": 642,
      "cient": 643,
      "occ": 644,
      "people": 645,
      "parliament": 646,
      "period": 647,
      "species": 648,
      "Beng": 649,
      "East": 650,
      "Mus": 651,
      "Pun": 652,
      "St": 653,
      "Sans": 654,
      "West": 655,
      "gi": 656,
      "gre": 657,
      "hm": 658,
      "jab": 659,
      "king": 660,
      "ned": 661,
      "ron": 662,
      "te": 663,
      "ya": 664,
      "through": 665,
      "inter": 666,
      "enni": 667,
      "dic": 668,
      "arm": 669,
      "Indu": 670,
      "offic": 671,
      "ities": 672,
      "lead": 673,
      "river": 674,
      "emerg": 675,
      "ately": 676,
      "ains": 677,
      "ultan": 678,
      "ign": 679,
      "ope": 680,
      "ograph": 681,
      "millenni": 682,
      "languages": 683,
      "religion": 684,
      "forest": 685,
      "served": 686,
      "themat": 687,
      "polit": 688,
      "caused": 689,
      "1950": 690,
      "Europe": 691,
      "tech": 692,
      "country": 693,
      "Mughal": 694,
      "military": 695,
      "China": 696,
      "Bengal": 697,
      "Punjab": 698,
      "Sanskrit": 699,
      "millennium": 700,
      "Cent": 701,
      "Himal": 702,
      "Is": 703,
      "Si": 704,
      "Wor": 705,
      "bill": 706,
      "can": 707,
      "col": 708,
      "day": 709,
      "fi": 710,
      "ga": 711,
      "ide": 712,
      "mer": 713,
      "mon": 714,
      "nat": 715,
      "rural": 716,
      "sur": 717,
      "some": 718,
      "tro": 719,
      "ually": 720,
      "vement": 721,
      "theast": 722,
      "ered": 723,
      "dire": 724,
      "disp": 725,
      "ese": 726,
      "esp": 727,
      "198": 728,
      "wide": 729,
      "ird": 730,
      "duced": 731,
      "expor": 732,
      "ared": 733,
      "sig": 734,
      "soci": 735,
      "ell": 736,
      "cook": 737,
      "ident": 738,
      "app": 739,
      "gener": 740,
      "wever": 741,
      "ivil": 742,
      "mathemat": 743,
      "high": 744,
      "mark": 745,
      "centuries": 746,
      "religi": 747,
      "majority": 748,
      "cording": 749,
      "culture": 750,
      "music": 751,
      "Muslim": 752,
      "Indus": 753,
      "Himalay": 754,
      "World": 755,
      "billion": 756,
      "%.": 757,
      "),": 758,
      "15": 759,
      "17": 760,
      "26": 761,
      "Ac": 762,
      "Del": 763,
      "Gand": 764,
      "Jan": 765,
      "Plate": 766,
      "Se": 767,
      "aj": 768,
      "ace": 769,
      "air": 770,
      "cre": 771,
      "dle": 772,
      "dra": 773,
      "fl": 774,
      "fin": 775,
      "fer": 776,
      "great": 777,
      "last": 778,
      "made": 779,
      "ob": 780,
      "ose": 781,
      "pany": 782,
      "rol": 783,
      "sing": 784,
      "sch": 785,
      "tal": 786,
      "tri": 787,
      "vent": 788,
      "wom": 789,
      "third": 790,
      "ann": 791,
      "ants": 792,
      "ances": 793,
      "red": 794,
      "ren": 795,
      "ensu": 796,
      "ati": 797,
      "ories": 798,
      "orig": 799,
      "ice": 800,
      "omet": 801,
      "ected": 802,
      "very": 803,
      "ades": 804,
      "righ": 805,
      "old": 806,
      "Indians": 807,
      "lower": 808,
      "197": 809,
      "ago": 810,
      "agric": 811,
      "territ": 812,
      "areas": 813,
      "ange": 814,
      "ments": 815,
      "sive": 816,
      "acy": 817,
      "early": 818,
      "contri": 819,
      "control": 820,
      "central": 821,
      "coal": 822,
      "coast": 823,
      "forms": 824,
      "ives": 825,
      "party": 826,
      "feat": 827,
      "include": 828,
      "Hinduism": 829,
      "lands": 830,
      "scri": 831,
      "common": 832,
      "growth": 833,
      "domin": 834,
      "trans": 835,
      "following": 836,
      "time": 837,
      "human": 838,
      "influen": 839,
      "Company": 840,
      "1947": 841,
      "emerged": 842,
      "ultanate": 843,
      "political": 844,
      "Central": 845,
      "Sikh": 846,
      "religious": 847,
      "Delhi": 848,
      "Gandhi": 849,
      "women": 850,
      "ensus": 851,
      "agricult": 852,
      "%,": 853,
      ").": 854,
      "30": 855,
      "Am": 856,
      "BJ": 857,
      "Dem": 858,
      "Eng": 859,
      "Ganges": 860,
      "Its": 861,
      "Jain": 862,
      "Re": 863,
      "Sh": 864,
      "au": 865,
      "ath": 866,
      "bre": 867,
      "bir": 868,
      "ck": 869,
      "car": 870,
      "cur": 871,
      "cap": 872,
      "cru": 873,
      "census": 874,
      "des": 875,
      "dam": 876,
      "eth": 877,
      "ft": 878,
      "far": 879,
      "fed": 880,
      "fast": 881,
      "fac": 882,
      "fig": 883,
      "found": 884,
      "ge": 885,
      "gar": 886,
      "hru": 887,
      "ia": 888,
      "ian": 889,
      "line": 890,
      "man": 891,
      "men": 892,
      "nolog": 893,
      "pen": 894,
      "pain": 895,
      "pend": 896,
      "rul": 897,
      "rates": 898,
      "sou": 899,
      "secon": 900,
      "ti": 901,
      "tur": 902,
      "uch": 903,
      "ven": 904,
      "vast": 905,
      "wan": 906,
      "animal": 907,
      "ancient": 908,
      "ines": 909,
      "indu": 910,
      "they": 911,
      "rel": 912,
      "remain": 913,
      "alle": 914,
      "ste": 915,
      "states": 916,
      "div": 917,
      "diff": 918,
      "ata": 919,
      "ats": 920,
      "arch": 921,
      "ors": 922,
      "ess": 923,
      "ites": 924,
      "ecially": 925,
      "ild": 926,
      "verse": 927,
      "ulpt": 928,
      "emp": 929,
      "ists": 930,
      "istic": 931,
      "local": 932,
      "depend": 933,
      "und": 934,
      "movement": 935,
      "ack": 936,
      "ety": 937,
      "medi": 938,
      "sho": 939,
      "prov": 940,
      "formed": 941,
      "Hindi": 942,
      "marri": 943,
      "There": 944,
      "cess": 945,
      "regions": 946,
      "2001": 947,
      "sculpt": 948,
      "1991": 949,
      "United": 950,
      "Constitution": 951,
      "literacy": 952,
      "Nehru": 953,
      "based": 954,
      "occup": 955,
      "parliamentary": 956,
      "grew": 957,
      "religions": 958,
      "European": 959,
      "direct": 960,
      "especially": 961,
      "origin": 962,
      "BJP": 963,
      "English": 964,
      "painting": 965,
      "second": 966,
      "indust": 967,
      "10": 968,
      "13": 969,
      "35": 970,
      "42": 971,
      "400": 972,
      "Ar": 973,
      "Ara": 974,
      "Act": 975,
      "Bi": 976,
      "DP": 977,
      "During": 978,
      "Government": 979,
      "GDP": 980,
      "National": 981,
      "Per": 982,
      "Pro": 983,
      "Tamil": 984,
      "bod": 985,
      "cities": 986,
      "dem": 987,
      "ep": 988,
      "five": 989,
      "here": 990,
      "ip": 991,
      "ians": 992,
      "ling": 993,
      "lam": 994,
      "lay": 995,
      "nal": 996,
      "prom": 997,
      "ration": 998,
      "sultanate": 999,
      "til": 1000,
      "ual": 1001,
      "use": 1002,
      "vol": 1003,
      "won": 1004,
      "well": 1005,
      "yan": 1006,
      "ank": 1007,
      "indi": 1008,
      "ert": 1009,
      "ons": 1010,
      "republic": 1011,
      "ens": 1012,
      "stat": 1013,
      "dis": 1014,
      "diverse": 1015,
      "ars": 1016,
      "educ": 1017,
      "often": 1018,
      "oup": 1019,
      "ould": 1020,
      "ecut": 1021,
      "urther": 1022,
      "head": 1023,
      "amm": 1024,
      "amp": 1025,
      "ember": 1026,
      "rock": 1027,
      "tions": 1028,
      "sever": 1029,
      "sequ": 1030,
      "loy": 1031,
      "sum": 1032,
      "term": 1033,
      "defin": 1034,
      "union": 1035,
      "execut": 1036,
      "ders": 1037,
      "etic": 1038,
      "earli": 1039,
      "compos": 1040,
      "work": 1041,
      "endem": 1042,
      "ods": 1043,
      "become": 1044,
      "alled": 1045,
      "These": 1046,
      "regional": 1047,
      "popular": 1048,
      "longer": 1049,
      "nific": 1050,
      "serv": 1051,
      "viol": 1052,
      "commer": 1053,
      "traditional": 1054,
      "growing": 1055,
      "eastern": 1056,
      "whose": 1057,
      "elections": 1058,
      "Andam": 1059,
      "rise": 1060,
      "Buddhism": 1061,
      "histor": 1062,
      "styles": 1063,
      "develop": 1064,
      "States": 1065,
      "Western": 1066,
      "official": 1067,
      "technolog": 1068,
      "Islam": 1069,
      "fied": 1070,
      "widely": 1071,
      "Himalayas": 1072,
      "According": 1073,
      "created": 1074,
      "Among": 1075,
      "federal": 1076,
      "penins": 1077,
      "southern": 1078,
      "alley": 1079,
      "Persi": 1080,
      "body": 1081,
      "education": 1082,
      "sequent": 1083,
      "nificant": 1084,
      "Andaman": 1085,
      "14": 1086,
      "16": 1087,
      "21": 1088,
      "31": 1089,
      "50": 1090,
      "Bh": 1091,
      "Bra": 1092,
      "Bhar": 1093,
      "Kas": 1094,
      "Nor": 1095,
      "Raj": 1096,
      "Sou": 1097,
      "aver": 1098,
      "bor": 1099,
      "ble": 1100,
      "bro": 1101,
      "che": 1102,
      "cri": 1103,
      "clo": 1104,
      "civil": 1105,
      "dances": 1106,
      "every": 1107,
      "four": 1108,
      "famil": 1109,
      "further": 1110,
      "gu": 1111,
      "glo": 1112,
      "hen": 1113,
      "hou": 1114,
      "iz": 1115,
      "jo": 1116,
      "kno": 1117,
      "mi": 1118,
      "mit": 1119,
      "mak": 1120,
      "mary": 1121,
      "member": 1122,
      "ning": 1123,
      "ore": 1124,
      "ool": 1125,
      "oper": 1126,
      "pr": 1127,
      "pical": 1128,
      "pay": 1129,
      "rich": 1130,
      "sec": 1131,
      "tt": 1132,
      "tle": 1133,
      "tem": 1134,
      "uj": 1135,
      "uary": 1136,
      "vo": 1137,
      "vill": 1138,
      "vari": 1139,
      "wa": 1140,
      "way": 1141,
      "three": 1142,
      "independ": 1143,
      "reg": 1144,
      "read": 1145,
      "recor": 1146,
      "enac": 1147,
      "ale": 1148,
      "alth": 1149,
      "ales": 1150,
      "along": 1151,
      "str": 1152,
      "stre": 1153,
      "stru": 1154,
      "dist": 1155,
      "atic": 1156,
      "ative": 1157,
      "arn": 1158,
      "around": 1159,
      "organ": 1160,
      "off": 1161,
      "ise": 1162,
      "left": 1163,
      "held": 1164,
      "ility": 1165,
      "amas": 1166,
      "administ": 1167,
      "lid": 1168,
      "liber": 1169,
      "empire": 1170,
      "char": 1171,
      "changes": 1172,
      "ross": 1173,
      "cons": 1174,
      "consi": 1175,
      "estim": 1176,
      "estab": 1177,
      "resp": 1178,
      "resident": 1179,
      "ternal": 1180,
      "until": 1181,
      "import": 1182,
      "poin": 1183,
      "angered": 1184,
      "utes": 1185,
      "spe": 1186,
      "spread": 1187,
      "worn": 1188,
      "gency": 1189,
      "endangered": 1190,
      "plain": 1191,
      "place": 1192,
      "now": 1193,
      "ived": 1194,
      "subsequent": 1195,
      "This": 1196,
      "decl": 1197,
      "continu": 1198,
      "polic": 1199,
      "increasing": 1200,
      "comple": 1201,
      "traditions": 1202,
      "doms": 1203,
      "thought": 1204,
      "1965": 1205,
      "Union": 1206,
      "group": 1207,
      "supp": 1208,
      "bio": 1209,
      "times": 1210,
      "legis": 1211,
      "Although": 1212,
      "court": 1213,
      "courts": 1214,
      "ight": 1215,
      "Buddhist": 1216,
      "however": 1217,
      "middle": 1218,
      "present": 1219,
      "style": 1220,
      "developed": 1221,
      "kingdoms": 1222,
      "leading": 1223,
      "surv": 1224,
      "significant": 1225,
      "cooked": 1226,
      "market": 1227,
      "January": 1228,
      "territories": 1229,
      "coalition": 1230,
      "influenced": 1231,
      "Jainism": 1232,
      "birth": 1233,
      "curren": 1234,
      "fact": 1235,
      "figures": 1236,
      "differ": 1237,
      "employ": 1238,
      "sculpture": 1239,
      "industry": 1240,
      "executive": 1241,
      "earliest": 1242,
      "technology": 1243,
      "peninsular": 1244,
      "Persian": 1245,
      "Kashm": 1246,
      "Southeast": 1247,
      "families": 1248,
      "known": 1249,
      "operation": 1250,
      "consider": 1251,
      "establish": 1252,
      "12": 1253,
      "1200": 1254,
      "24": 1255,
      "25": 1256,
      "28": 1257,
      "300": 1258,
      "40": 1259,
      "55": 1260,
      "As": 1261,
      "Ary": 1262,
      "Ass": 1263,
      "Civil": 1264,
      "De": 1265,
      "Des": 1266,
      "Dec": 1267,
      "Dra": 1268,
      "Fore": 1269,
      "Gh": 1270,
      "Gup": 1271,
      "Gree": 1272,
      "Guj": 1273,
      "Ho": 1274,
      "Me": 1275,
      "Many": 1276,
      "Nuclear": 1277,
      "Sing": 1278,
      "Valley": 1279,
      "War": 1280,
      "ah": 1281,
      "adi": 1282,
      "bs": 1283,
      "bu": 1284,
      "bar": 1285,
      "band": 1286,
      "bution": 1287,
      "back": 1288,
      "creat": 1289,
      "called": 1290,
      "dr": 1291,
      "den": 1292,
      "dri": 1293,
      "equ": 1294,
      "edic": 1295,
      "eograph": 1296,
      "fam": 1297,
      "fund": 1298,
      "go": 1299,
      "gra": 1300,
      "hy": 1301,
      "his": 1302,
      "hab": 1303,
      "just": 1304,
      "ken": 1305,
      "ll": 1306,
      "ls": 1307,
      "mult": 1308,
      "mall": 1309,
      "nom": 1310,
      "own": 1311,
      "pur": 1312,
      "pra": 1313,
      "pass": 1314,
      "ran": 1315,
      "saf": 1316,
      "sine": 1317,
      "sari": 1318,
      "small": 1319,
      "tu": 1320,
      "tic": 1321,
      "tain": 1322,
      "tak": 1323,
      "ues": 1324,
      "win": 1325,
      "went": 1326,
      "wear": 1327,
      "writ": 1328,
      "wild": 1329,
      "xim": 1330,
      "ani": 1331,
      "ining": 1332,
      "intro": 1333,
      "invol": 1334,
      "era": 1335,
      "ones": 1336,
      "renew": 1337,
      "reach": 1338,
      "reduced": 1339,
      "ali": 1340,
      "ality": 1341,
      "dian": 1342,
      "dish": 1343,
      "ating": 1344,
      "ara": 1345,
      "ard": 1346,
      "aries": 1347,
      "arma": 1348,
      "ash": 1349,
      "associ": 1350,
      "itect": 1351,
      "ices": 1352,
      "iss": 1353,
      "omy": 1354,
      "took": 1355,
      "touch": 1356,
      "oul": 1357,
      "adv": 1358,
      "adually": 1359,
      "liance": 1360,
      "Their": 1361,
      "change": 1362,
      "ceut": 1363,
      "below": 1364,
      "before": 1365,
      "sel": 1366,
      "astri": 1367,
      "conso": 1368,
      "conduc": 1369,
      "result": 1370,
      "again": 1371,
      "une": 1372,
      "when": 1373,
      "where": 1374,
      "within": 1375,
      "exts": 1376,
      "external": 1377,
      "aren": 1378,
      "ably": 1379,
      "about": 1380,
      "ability": 1381,
      "uted": 1382,
      "inct": 1383,
      "elected": 1384,
      "elites": 1385,
      "spor": 1386,
      "ured": 1387,
      "aksh": 1388,
      "meat": 1389,
      "ided": 1390,
      "produc": 1391,
      "process": 1392,
      "proxim": 1393,
      "works": 1394,
      "approxim": 1395,
      "genous": 1396,
      "ending": 1397,
      "ples": 1398,
      "plate": 1399,
      "play": 1400,
      "weap": 1401,
      "portion": 1402,
      "ported": 1403,
      "aff": 1404,
      "ously": 1405,
      "partition": 1406,
      "upper": 1407,
      "2010": 1408,
      "2013": 1409,
      "Hindust": 1410,
      "decades": 1411,
      "quality": 1412,
      "Asian": 1413,
      "reasing": 1414,
      "ocrat": 1415,
      "ective": 1416,
      "foreign": 1417,
      "pharma": 1418,
      "rica": 1419,
      "vidian": 1420,
      "down": 1421,
      "wars": 1422,
      "wards": 1423,
      "extant": 1424,
      "tax": 1425,
      "traditionally": 1426,
      "Africa": 1427,
      "1951": 1428,
      "amental": 1429,
      "2026": 1430,
      "numbers": 1431,
      "Ancient": 1432,
      "Constit": 1433,
      "Maur": 1434,
      "ergy": 1435,
      "support": 1436,
      "bian": 1437,
      "express": 1438,
      "All": 1439,
      "influence": 1440,
      "history": 1441,
      "kets": 1442,
      "constitutional": 1443,
      "leader": 1444,
      "tropical": 1445,
      "exports": 1446,
      "cooking": 1447,
      "mathematics": 1448,
      "Plateau": 1449,
      "Sea": 1450,
      "greater": 1451,
      "single": 1452,
      "school": 1453,
      "vention": 1454,
      "adesh": 1455,
      "right": 1456,
      "rights": 1457,
      "oldest": 1458,
      "contribut": 1459,
      "contribution": 1460,
      "features": 1461,
      "commonly": 1462,
      "agriculture": 1463,
      "agricultural": 1464,
      "capit": 1465,
      "crust": 1466,
      "turned": 1467,
      "relations": 1468,
      "architect": 1469,
      "show": 1470,
      "directly": 1471,
      "indigenous": 1472,
      "composed": 1473,
      "violence": 1474,
      "commercial": 1475,
      "development": 1476,
      "Brahm": 1477,
      "Bharat": 1478,
      "global": 1479,
      "house": 1480,
      "secular": 1481,
      "waist": 1482,
      "recorded": 1483,
      "enacted": 1484,
      "estimated": 1485,
      "important": 1486,
      "speak": 1487,
      "continued": 1488,
      "legislat": 1489,
      "different": 1490,
      "Kashmir": 1491,
      "established": 1492,
      "Dravidian": 1493,
      "Ghats": 1494,
      "However": 1495,
      "Singh": 1496,
      "dramas": 1497,
      "fundamental": 1498,
      "pract": 1499,
      "ceutical": 1500,
      "consolid": 1501,
      "conducted": 1502,
      "resulting": 1503,
      "approximately": 1504,
      "ocratic": 1505,
      "pharmaceutical": 1506,
      "\".": 1507,
      ");": 1508,
      "11": 1509,
      "100": 1510,
      "27": 1511,
      "36": 1512,
      "58": 1513,
      "500": 1514,
      "63": 1515,
      "70": 1516,
      "Ak": 1517,
      "At": 1518,
      "Ash": 1519,
      "Bang": 1520,
      "Bay": 1521,
      "DA": 1522,
      "Dal": 1523,
      "Dance": 1524,
      "Ex": 1525,
      "Ear": 1526,
      "Econ": 1527,
      "For": 1528,
      "Fron": 1529,
      "Geograph": 1530,
      "HO": 1531,
      "Kal": 1532,
      "Lank": 1533,
      "Mal": 1534,
      "Mar": 1535,
      "Mid": 1536,
      "Myan": 1537,
      "No": 1538,
      "Non": 1539,
      "Nic": 1540,
      "NDA": 1541,
      "PA": 1542,
      "Pol": 1543,
      "Pall": 1544,
      "So": 1545,
      "She": 1546,
      "Sri": 1547,
      "To": 1548,
      "Tem": 1549,
      "Treat": 1550,
      "UPA": 1551,
      "Va": 1552,
      "Vi": 1553,
      "WHO": 1554,
      "aic": 1555,
      "aut": 1556,
      "bon": 1557,
      "bes": 1558,
      "bly": 1559,
      "bri": 1560,
      "cu": 1561,
      "cle": 1562,
      "cul": 1563,
      "cro": 1564,
      "cut": 1565,
      "crit": 1566,
      "came": 1567,
      "cav": 1568,
      "clim": 1569,
      "could": 1570,
      "dar": 1571,
      "dro": 1572,
      "dha": 1573,
      "dones": 1574,
      "ez": 1575,
      "ely": 1576,
      "eff": 1577,
      "eign": 1578,
      "fem": 1579,
      "fall": 1580,
      "gn": 1581,
      "gas": 1582,
      "gation": 1583,
      "gain": 1584,
      "get": 1585,
      "hu": 1586,
      "han": 1587,
      "hig": 1588,
      "ii": 1589,
      "ily": 1590,
      "ile": 1591,
      "ither": 1592,
      "ject": 1593,
      "ked": 1594,
      "kil": 1595,
      "ket": 1596,
      "kame": 1597,
      "la": 1598,
      "law": 1599,
      "ladesh": 1600,
      "mig": 1601,
      "marg": 1602,
      "much": 1603,
      "mamm": 1604,
      "nam": 1605,
      "nation": 1606,
      "near": 1607,
      "name": 1608,
      "pat": 1609,
      "ption": 1610,
      "past": 1611,
      "pts": 1612,
      "pet": 1613,
      "ring": 1614,
      "round": 1615,
      "range": 1616,
      "sil": 1617,
      "smo": 1618,
      "sim": 1619,
      "sover": 1620,
      "slow": 1621,
      "sav": 1622,
      "sect": 1623,
      "somet": 1624,
      "sites": 1625,
      "tre": 1626,
      "test": 1627,
      "texts": 1628,
      "uent": 1629,
      "val": 1630,
      "vic": 1631,
      "vis": 1632,
      "varn": 1633,
      "would": 1634,
      "ze": 1635,
      "thor": 1636,
      "threat": 1637,
      "those": 1638,
      "ana": 1639,
      "anch": 1640,
      "anag": 1641,
      "anies": 1642,
      "anted": 1643,
      "anism": 1644,
      "anced": 1645,
      "another": 1646,
      "init": 1647,
      "inated": 1648,
      "institution": 1649,
      "then": 1650,
      "these": 1651,
      "ergency": 1652,
      "ond": 1653,
      "onial": 1654,
      "rest": 1655,
      "recent": 1656,
      "reco": 1657,
      "refer": 1658,
      "reven": 1659,
      "ened": 1660,
      "ensive": 1661,
      "energy": 1662,
      "stand": 1663,
      "stri": 1664,
      "dit": 1665,
      "dient": 1666,
      "dise": 1667,
      "diment": 1668,
      "discri": 1669,
      "ature": 1670,
      "arts": 1671,
      "arnat": 1672,
      "edul": 1673,
      "anding": 1674,
      "Indones": 1675,
      "oro": 1676,
      "oral": 1677,
      "orally": 1678,
      "Indira": 1679,
      "isol": 1680,
      "ings": 1681,
      "enter": 1682,
      "oming": 1683,
      "town": 1684,
      "today": 1685,
      "total": 1686,
      "urid": 1687,
      "urred": 1688,
      "leve": 1689,
      "ilway": 1690,
      "ams": 1691,
      "ample": 1692,
      "verty": 1693,
      "ada": 1694,
      "adop": 1695,
      "addition": 1696,
      "added": 1697,
      "adher": 1698,
      "lied": 1699,
      "lies": 1700,
      "lief": 1701,
      "like": 1702,
      "rivers": 1703,
      "olved": 1704,
      "embly": 1705,
      "ched": 1706,
      "chos": 1707,
      "churid": 1708,
      "role": 1709,
      "rap": 1710,
      "rather": 1711,
      "racy": 1712,
      "railway": 1713,
      "cean": 1714,
      "being": 1715,
      "belong": 1716,
      "bell": 1717,
      "belief": 1718,
      "separ": 1719,
      "seals": 1720,
      "veget": 1721,
      "conce": 1722,
      "estic": 1723,
      "loss": 1724,
      "loose": 1725,
      "19th": 1726,
      "1935": 1727,
      "reser": 1728,
      "del": 1729,
      "devo": 1730,
      "uni": 1731,
      "untouch": 1732,
      "20th": 1733,
      "irt": 1734,
      "due": 1735,
      "duct": 1736,
      "moist": 1737,
      "exchange": 1738,
      "example": 1739,
      "ime": 1740,
      "imes": 1741,
      "area": 1742,
      "poverty": 1743,
      "romise": 1744,
      "abad": 1745,
      "ables": 1746,
      "anged": 1747,
      "six": 1748,
      "ush": 1749,
      "uscri": 1750,
      "aced": 1751,
      "action": 1752,
      "acter": 1753,
      "across": 1754,
      "income": 1755,
      "soon": 1756,
      "pers": 1757,
      "contain": 1758,
      "contains": 1759,
      "ulture": 1760,
      "sha": 1761,
      "shor": 1762,
      "share": 1763,
      "idly": 1764,
      "protec": 1765,
      "gence": 1766,
      "formal": 1767,
      "plains": 1768,
      "wealth": 1769,
      "having": 1770,
      "ivity": 1771,
      "ports": 1772,
      "assert": 1773,
      "lows": 1774,
      "oppos": 1775,
      "anta": 1776,
      "becoming": 1777,
      "partic": 1778,
      "ources": 1779,
      "2018": 1780,
      "latter": 1781,
      "Thar": 1782,
      "governments": 1783,
      "inequality": 1784,
      "ministers": 1785,
      "decade": 1786,
      "primary": 1787,
      "2008": 1788,
      "2009": 1789,
      "populous": 1790,
      "ections": 1791,
      "ocracy": 1792,
      "castes": 1793,
      "predomin": 1794,
      "parts": 1795,
      "ricket": 1796,
      "oka": 1797,
      "extensive": 1798,
      "companies": 1799,
      "compromise": 1800,
      "classes": 1801,
      "cause": 1802,
      "cultural": 1803,
      "cultures": 1804,
      "itions": 1805,
      "urbanisation": 1806,
      "1962": 1807,
      "1967": 1808,
      "Buddha": 1809,
      "gradually": 1810,
      "trade": 1811,
      "2022": 1812,
      "2023": 1813,
      "2024": 1814,
      "folk": 1815,
      "less": 1816,
      "supported": 1817,
      "northwest": 1818,
      "Euras": 1819,
      "rising": 1820,
      "setting": 1821,
      "expans": 1822,
      "others": 1823,
      "Modern": 1824,
      "Mohen": 1825,
      "basin": 1826,
      "eval": 1827,
      "ngth": 1828,
      "president": 1829,
      "armies": 1830,
      "office": 1831,
      "ographics": 1832,
      "forests": 1833,
      "1950s": 1834,
      "Islands": 1835,
      "coll": 1836,
      "colonial": 1837,
      "gave": 1838,
      "merch": 1839,
      "natal": 1840,
      "disputes": 1841,
      "signed": 1842,
      "society": 1843,
      "appear": 1844,
      "generally": 1845,
      "mathematical": 1846,
      "marked": 1847,
      "Himalayan": 1848,
      "Janata": 1849,
      "drain": 1850,
      "obar": 1851,
      "schedul": 1852,
      "tribal": 1853,
      "ometres": 1854,
      "script": 1855,
      "transmit": 1856,
      "influences": 1857,
      "Sikhism": 1858,
      "Demographics": 1859,
      "breath": 1860,
      "crucial": 1861,
      "manuscri": 1862,
      "wana": 1863,
      "animals": 1864,
      "related": 1865,
      "remaining": 1866,
      "mediately": 1867,
      "provided": 1868,
      "marriages": 1869,
      "originally": 1870,
      "13th": 1871,
      "Arabian": 1872,
      "Bio": 1873,
      "status": 1874,
      "summer": 1875,
      "endemic": 1876,
      "Islamic": 1877,
      "North": 1878,
      "average": 1879,
      "broad": 1880,
      "guard": 1881,
      "makes": 1882,
      "village": 1883,
      "independence": 1884,
      "strong": 1885,
      "strength": 1886,
      "struct": 1887,
      "organisation": 1888,
      "administration": 1889,
      "liberal": 1890,
      "character": 1891,
      "consists": 1892,
      "respon": 1893,
      "residents": 1894,
      "policies": 1895,
      "increasingly": 1896,
      "currency": 1897,
      "employed": 1898,
      "Aryan": 1899,
      "Assembly": 1900,
      "Civilisation": 1901,
      "Desert": 1902,
      "Deccan": 1903,
      "Gupta": 1904,
      "Greek": 1905,
      "Gujar": 1906,
      "goods": 1907,
      "habit": 1908,
      "multi": 1909,
      "safe": 1910,
      "written": 1911,
      "wildlife": 1912,
      "introduced": 1913,
      "reached": 1914,
      "dishes": 1915,
      "oulder": 1916,
      "self": 1917,
      "weapons": 1918,
      "Constituent": 1919,
      "Maurya": 1920,
      "schools": 1921,
      "contributions": 1922,
      "capita": 1923,
      "architecture": 1924,
      "practices": 1925,
      "Ashoka": 1926,
      "Bangladesh": 1927,
      "Early": 1928,
      "Front": 1929,
      "Middle": 1930,
      "Myanmar": 1931,
      "Nicobar": 1932,
      "Pallav": 1933,
      "Treaty": 1934,
      "daro": 1935,
      "eignty": 1936,
      "kilometres": 1937,
      "kameez": 1938,
      "laws": 1939,
      "margins": 1940,
      "mammals": 1941,
      "sovereignty": 1942,
      "sector": 1943,
      "sometimes": 1944,
      "vict": 1945,
      "recogn": 1946,
      "revenues": 1947,
      "discrimin": 1948,
      "Indonesia": 1949,
      "chosen": 1950,
      "churidars": 1951,
      "bellion": 1952,
      "devotion": 1953,
      "protected": 1954,
      "Mohenjo": 1955,
      "scheduled": 1956,
      "transmitted": 1957,
      "\")": 1958,
      ",\"": 1959,
      "01": 1960,
      "0s": 1961,
      "1st": 1962,
      "22": 1963,
      "29": 1964,
      "32": 1965,
      "34": 1966,
      "39": 1967,
      "41": 1968,
      "44": 1969,
      "46": 1970,
      "53": 1971,
      "64": 1972,
      "65": 1973,
      "6th": 1974,
      "74": 1975,
      "7th": 1976,
      "700": 1977,
      "80": 1978,
      "82": 1979,
      "91": 1980,
      "94": 1981,
      "Aj": 1982,
      "Ach": 1983,
      "Agency": 1984,
      "Ba": 1985,
      "Bal": 1986,
      "Bet": 1987,
      "Cl": 1988,
      "Cup": 1989,
      "Cav": 1990,
      "Clim": 1991,
      "Carnat": 1992,
      "Culture": 1993,
      "Cricket": 1994,
      "Dis": 1995,
      "Dom": 1996,
      "Ety": 1997,
      "Fol": 1998,
      "Go": 1999,
      "Gr": 2000,
      "Gen": 2001,
      "Gang": 2002,
      "Gond": 2003,
      "He": 2004,
      "Hist": 2005,
      "II": 2006,
      "Im": 2007,
      "Jaw": 2008,
      "Jhar": 2009,
      "Jamm": 2010,
      "June": 2011,
      "Ko": 2012,
      "Keral": 2013,
      "Kaver": 2014,
      "Li": 2015,
      "Langu": 2016,
      "Laksh": 2017,
      "Man": 2018,
      "Min": 2019,
      "Mum": 2020,
      "Ni": 2021,
      "Nat": 2022,
      "Net": 2023,
      "Oc": 2024,
      "Or": 2025,
      "Over": 2026,
      "Old": 2027,
      "Ocean": 2028,
      "PP": 2029,
      "Pl": 2030,
      "Pu": 2031,
      "Par": 2032,
      "Part": 2033,
      "President": 2034,
      "Sin": 2035,
      "Sim": 2036,
      "Sab": 2037,
      "Sant": 2038,
      "Some": 2039,
      "Sultanate": 2040,
      "Sarn": 2041,
      "Ti": 2042,
      "Ter": 2043,
      "Tha": 2044,
      "Ur": 2045,
      "Vis": 2046,
      "Vaj": 2047,
      "Vedic": 2048,
      "Wi": 2049,
      "Yaksh": 2050,
      "Zoro": 2051,
      "aː": 2052,
      "aem": 2053,
      "aim": 2054,
      "aism": 2055,
      "ahar": 2056,
      "ba": 2057,
      "bul": 2058,
      "bra": 2059,
      "bac": 2060,
      "bour": 2061,
      "buc": 2062,
      "brough": 2063,
      "bai": 2064,
      "bron": 2065,
      "bably": 2066,
      "cin": 2067,
      "cat": 2068,
      "cit": 2069,
      "cing": 2070,
      "cil": 2071,
      "ction": 2072,
      "care": 2073,
      "cover": 2074,
      "city": 2075,
      "cak": 2076,
      "cere": 2077,
      "cris": 2078,
      "cust": 2079,
      "ctions": 2080,
      "creasing": 2081,
      "da": 2082,
      "dy": 2083,
      "dre": 2084,
      "dent": 2085,
      "dest": 2086,
      "dry": 2087,
      "dates": 2088,
      "data": 2089,
      "ee": 2090,
      "ew": 2091,
      "ets": 2092,
      "eigh": 2093,
      "eight": 2094,
      "eously": 2095,
      "either": 2096,
      "fr": 2097,
      "fil": 2098,
      "ful": 2099,
      "fest": 2100,
      "flo": 2101,
      "fare": 2102,
      "foun": 2103,
      "fish": 2104,
      "flow": 2105,
      "fav": 2106,
      "farm": 2107,
      "flower": 2108,
      "fash": 2109,
      "gl": 2110,
      "gin": 2111,
      "gon": 2112,
      "gro": 2113,
      "gig": 2114,
      "give": 2115,
      "govern": 2116,
      "gods": 2117,
      "hā": 2118,
      "hal": 2119,
      "hor": 2120,
      "ham": 2121,
      "hol": 2122,
      "hun": 2123,
      "hous": 2124,
      "idu": 2125,
      "iff": 2126,
      "ified": 2127,
      "jur": 2128,
      "jac": 2129,
      "jay": 2130,
      "kk": 2131,
      "kn": 2132,
      "kur": 2133,
      "kill": 2134,
      "lin": 2135,
      "lal": 2136,
      "lic": 2137,
      "leng": 2138,
      "lines": 2139,
      "mn": 2140,
      "ms": 2141,
      "mat": 2142,
      "mand": 2143,
      "may": 2144,
      "mass": 2145,
      "molog": 2146,
      "males": 2147,
      "nd": 2148,
      "nin": 2149,
      "nar": 2150,
      "nic": 2151,
      "net": 2152,
      "next": 2153,
      "ot": 2154,
      "oth": 2155,
      "oor": 2156,
      "oli": 2157,
      "och": 2158,
      "ove": 2159,
      "pa": 2160,
      "pi": 2161,
      "pil": 2162,
      "pically": 2163,
      "pants": 2164,
      "ptions": 2165,
      "paren": 2166,
      "push": 2167,
      "rical": 2168,
      "ranges": 2169,
      "she": 2170,
      "sol": 2171,
      "saw": 2172,
      "tand": 2173,
      "tes": 2174,
      "tun": 2175,
      "ties": 2176,
      "tection": 2177,
      "treat": 2178,
      "text": 2179,
      "tled": 2180,
      "table": 2181,
      "usu": 2182,
      "ude": 2183,
      "ufact": 2184,
      "va": 2185,
      "vas": 2186,
      "ves": 2187,
      "vary": 2188,
      "valley": 2189,
      "wing": 2190,
      "wet": 2191,
      "wel": 2192,
      "xed": 2193,
      "zed": 2194,
      "zes": 2195,
      "νδ": 2196,
      "Ἰνδ": 2197,
      "thm": 2198,
      "thic": 2199,
      "anat": 2200,
      "aning": 2201,
      "inal": 2202,
      "ined": 2203,
      "inform": 2204,
      "inno": 2205,
      "thes": 2206,
      "erc": 2207,
      "erly": 2208,
      "erial": 2209,
      "onic": 2210,
      "only": 2211,
      "onset": 2212,
      "rece": 2213,
      "reme": 2214,
      "reform": 2215,
      "relat": 2216,
      "repe": 2217,
      "rept": 2218,
      "reement": 2219,
      "refl": 2220,
      "reforms": 2221,
      "represent": 2222,
      "returned": 2223,
      "rebellion": 2224,
      "enn": 2225,
      "ening": 2226,
      "enab": 2227,
      "ences": 2228,
      "enhouse": 2229,
      "ala": 2230,
      "aled": 2231,
      "alty": 2232,
      "alliance": 2233,
      "alwars": 2234,
      "sts": 2235,
      "stant": 2236,
      "stress": 2237,
      "stud": 2238,
      "stian": 2239,
      "stiff": 2240,
      "dia": 2241,
      "did": 2242,
      "died": 2243,
      "dified": 2244,
      "atist": 2245,
      "atts": 2246,
      "attra": 2247,
      "atory": 2248,
      "atives": 2249,
      "arc": 2250,
      "aras": 2251,
      "aris": 2252,
      "arter": 2253,
      "ardis": 2254,
      "ands": 2255,
      "andy": 2256,
      "Inter": 2257,
      "Increasing": 2258,
      "ord": 2259,
      "oration": 2260,
      "orce": 2261,
      "orial": 2262,
      "ase": 2263,
      "asi": 2264,
      "asures": 2265,
      "asions": 2266,
      "asured": 2267,
      "ital": 2268,
      "itary": 2269,
      "itics": 2270,
      "itte": 2271,
      "itude": 2272,
      "icians": 2273,
      "ision": 2274,
      "ises": 2275,
      "ising": 2276,
      "isans": 2277,
      "isine": 2278,
      "isions": 2279,
      "isdic": 2280,
      "ently": 2281,
      "ential": 2282,
      "entually": 2283,
      "oms": 2284,
      "omic": 2285,
      "top": 2286,
      "tober": 2287,
      "oury": 2288,
      "lying": 2289,
      "uri": 2290,
      "hest": 2291,
      "ils": 2292,
      "ilar": 2293,
      "iland": 2294,
      "iles": 2295,
      "iling": 2296,
      "ilding": 2297,
      "amy": 2298,
      "amed": 2299,
      "amend": 2300,
      "veral": 2301,
      "adem": 2302,
      "adwe": 2303,
      "advent": 2304,
      "lig": 2305,
      "live": 2306,
      "ligion": 2307,
      "lived": 2308,
      "living": 2309,
      "lifer": 2310,
      "rial": 2311,
      "ries": 2312,
      "riya": 2313,
      "riors": 2314,
      "ristian": 2315,
      "olution": 2316,
      "They": 2317,
      "emper": 2318,
      "emiss": 2319,
      "chap": 2320,
      "chains": 2321,
      "child": 2322,
      "changed": 2323,
      "ceed": 2324,
      "best": 2325,
      "begin": 2326,
      "sex": 2327,
      "seats": 2328,
      "sediment": 2329,
      "isting": 2330,
      "isters": 2331,
      "force": 2332,
      "forti": 2333,
      "fortable": 2334,
      "consum": 2335,
      "1930": 2336,
      "resolved": 2337,
      "resources": 2338,
      "suc": 2339,
      "super": 2340,
      "supre": 2341,
      "agana": 2342,
      "agreement": 2343,
      "dev": 2344,
      "defe": 2345,
      "deleg": 2346,
      "devast": 2347,
      "ung": 2348,
      "united": 2349,
      "uncommon": 2350,
      "unitary": 2351,
      "unresolved": 2352,
      "iron": 2353,
      "what": 2354,
      "duce": 2355,
      "model": 2356,
      "excav": 2357,
      "exerc": 2358,
      "existing": 2359,
      "imper": 2360,
      "impro": 2361,
      "imple": 2362,
      "immediately": 2363,
      "tspo": 2364,
      "tside": 2365,
      "derived": 2366,
      "pop": 2367,
      "pot": 2368,
      "above": 2369,
      "angra": 2370,
      "mental": 2371,
      "mented": 2372,
      "sia": 2373,
      "side": 2374,
      "ute": 2375,
      "utra": 2376,
      "overran": 2377,
      "using": 2378,
      "act": 2379,
      "accoun": 2380,
      "according": 2381,
      "access": 2382,
      "artic": 2383,
      "artists": 2384,
      "artistic": 2385,
      "artisans": 2386,
      "etah": 2387,
      "inces": 2388,
      "sole": 2389,
      "elect": 2390,
      "percent": 2391,
      "comfortable": 2392,
      "spic": 2393,
      "sphere": 2394,
      "spending": 2395,
      "therers": 2396,
      "contra": 2397,
      "centre": 2398,
      "medic": 2399,
      "mega": 2400,
      "meaning": 2401,
      "cost": 2402,
      "cosine": 2403,
      "shy": 2404,
      "shared": 2405,
      "ship": 2406,
      "shoulder": 2407,
      "idence": 2408,
      "lution": 2409,
      "iger": 2410,
      "proj": 2411,
      "produced": 2412,
      "probably": 2413,
      "produce": 2414,
      "aps": 2415,
      "appoin": 2416,
      "aputra": 2417,
      "gender": 2418,
      "ends": 2419,
      "ended": 2420,
      "atedly": 2421,
      "formally": 2422,
      "larger": 2423,
      "plant": 2424,
      "planted": 2425,
      "placed": 2426,
      "hau": 2427,
      "iva": 2428,
      "ival": 2429,
      "iving": 2430,
      "mini": 2431,
      "minor": 2432,
      "assical": 2433,
      "assass": 2434,
      "ished": 2435,
      "affir": 2436,
      "ought": 2437,
      "lowed": 2438,
      "amework": 2439,
      "open": 2440,
      "bercul": 2441,
      "marry": 2442,
      "markets": 2443,
      "marshy": 2444,
      "parties": 2445,
      "partially": 2446,
      "economies": 2447,
      "Chand": 2448,
      "Chol": 2449,
      "Chess": 2450,
