{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ˈ": 97,
      "ː": 98,
      "ί": 99,
      "α": 100,
      "δ": 101,
      "ν": 102,
      "ς": 103,
      "ό": 104,
      "ँ": 105,
      "ं": 106,
      "ः": 107,
      "अ": 108,
      "आ": 109,
      "इ": 110,
      "ई": 111,
      "उ": 112,
      "ऊ": 113,
      "ऋ": 114,
      "ए": 115,
      "ऐ": 116,
      "ऑ": 117,
      "ओ": 118,
      "औ": 119,
      "क": 120,
      "ख": 121,
      "ग": 122,
      "घ": 123,
      "च": 124,
      "छ": 125,
      "ज": 126,
      "झ": 127,
      "ञ": 128,
      "ट": 129,
      "ठ": 130,
      "ड": 131,
      "ढ": 132,
      "ण": 133,
      "त": 134,
      "थ": 135,
      "द": 136,
      "ध": 137,
      "न": 138,
      "प": 139,
      "फ": 140,
      "ब": 141,
      "भ": 142,
      "म": 143,
      "य": 144,
      "र": 145,
      "ल": 146,
      "व": 147,
      "श": 148,
      "ष": 149,
      "स": 150,
      "ह": 151,
      "़": 152,
      "ा": 153,
      "ि": 154,
      "ी": 155,
      "ु": 156,
      "ू": 157,
      "ृ": 158,
      "े": 159,
      "ै": 160,
      "ॉ": 161,
      "ो": 162,
      "ौ": 163,
      "्": 164,
      "।": 165,
      "०": 166,
      "१": 167,
      "२": 168,
      "३": 169,
      "४": 170,
      "५": 171,
      "६": 172,
      "७": 173,
      "८": 174,
      "९": 175,
      "॰": 176,
      "ం": 177,
      "ః": 178,
      "అ": 179,
      "ఆ": 180,
      "ఇ": 181,
      "ఈ": 182,
      "ఉ": 183,
      "ఋ": 184,
      "ఎ": 185,
      "ఏ": 186,
      "ఐ": 187,
      "ఒ": 188,
      "ఓ": 189,
      "ఔ": 190,
      "క": 191,
      "ఖ": 192,
      "గ": 193,
      "ఘ": 194,
      "చ": 195,
      "ఛ": 196,
      "జ": 197,
      "ఞ": 198,
      "ట": 199,
      "ఠ": 200,
      "డ": 201,
      "ఢ": 202,
      "ణ": 203,
      "త": 204,
      "థ": 205,
      "ద": 206,
      "ధ": 207,
      "న": 208,
      "ప": 209,
      "ఫ": 210,
      "బ": 211,
      "భ": 212,
      "మ": 213,
      "య": 214,
      "ర": 215,
      "ల": 216,
      "ళ": 217,
      "వ": 218,
      "శ": 219,
      "ష": 220,
      "స": 221,
      "హ": 222,
      "ా": 223,
      "ి": 224,
      "ీ": 225,
      "ు": 226,
      "ూ": 227,
      "ృ": 228,
      "ె": 229,
      "ే": 230,
      "ై": 231,
      "ొ": 232,
      "ో": 233,
      "ౌ": 234,
      "్": 235,
      "ಂ": 236,
      "ಅ": 237,
      "ಆ": 238,
      "ಇ": 239,
      "ಈ": 240,
      "ಉ": 241,
      "ಋ": 242,
      "ಎ": 243,
      "ಏ": 244,
      "ಐ": 245,
      "ಒ": 246,
      "ಕ": 247,
      "ಖ": 248,
      "ಗ": 249,
      "ಘ": 250,
      "ಚ": 251,
      "ಜ": 252,
      "ಝ": 253,
      "ಞ": 254,
      "ಟ": 255,
      "ಡ": 256,
      "ಣ": 257,
      "ತ": 258,
      "ಥ": 259,
      "ದ": 260,
      "ಧ": 261,
      "ನ": 262,
      "ಪ": 263,
      "ಫ": 264,
      "ಬ": 265,
      "ಭ": 266,
      "ಮ": 267,
      "ಯ": 268,
      "ರ": 269,
      "ಲ": 270,
      "ಳ": 271,
      "ವ": 272,
      "ಶ": 273,
      "ಷ": 274,
      "ಸ": 275,
      "ಹ": 276,
      "಼": 277,
      "ಾ": 278,
      "ಿ": 279,
      "ೀ": 280,
      "ು": 281,
      "ೂ": 282,
      "ೃ": 283,
      "ೆ": 284,
      "ೇ": 285,
      "ೈ": 286,
      "ೊ": 287,
      "ೋ": 288,
      "ೌ": 289,
      "್": 290,
      "೦": 291,
      "೧": 292,
      "೨": 293,
      "೩": 294,
      "೪": 295,
      "೫": 296,
      "೬": 297,
      "೭": 298,
      "೮": 299,
      "೯": 300,
      "ṅ": 301,
      "ṇ": 302,
      "ṣ": 303,
      "ṭ": 304,
      "Ἰ": 305,
      "–": 306,
      "—": 307,
      "‘": 308,
      "’": 309,
      "“": 310,
      "”": 311,
      "†": 312,
      "′": 313,
      "₹": 314,
      "th": 315,
      "ार": 316,
      "an": 317,
      "्र": 318,
      "in": 319,
      "के": 320,
      "ें": 321,
      "the": 322,
      "में": 323,
      "er": 324,
      "on": 325,
      "है": 326,
      "्य": 327,
      "్ర": 328,
      "re": 329,
      "al": 330,
      "en": 331,
      "भार": 332,
      "भारत": 333,
      "ార": 334,
      "st": 335,
      "का": 336,
      "र्": 337,
      "di": 338,
      "at": 339,
      "లు": 340,
      "ar": 341,
      "ed": 342,
      "ों": 343,
      "या": 344,
      "and": 345,
      "की": 346,
      "In": 347,
      "और": 348,
      "से": 349,
      "or": 350,
      "स्": 351,
      "of": 352,
      "प्र": 353,
      "ने": 354,
      "रा": 355,
      "ना": 356,
      "లో": 357,
      "ion": 358,
      "Indi": 359,
      "िक": 360,
      "as": 361,
      "es": 362,
      "it": 363,
      "స్": 364,
      "ic": 365,
      "क्": 366,
      "ता": 367,
      "్య": 368,
      "है।": 369,
      "वि": 370,
      "is": 371,
      "था": 372,
      "मा": 373,
      "ing": 374,
      "న్": 375,
      "ीय": 376,
      "िया": 377,
      "ది": 378,
      "దే": 379,
      "ప్ర": 380,
      "सा": 381,
      "ిం": 382,
      "19": 383,
      "దేశ": 384,
      "ాల": 385,
      "न्": 386,
      "ent": 387,
      "पर": 388,
      "ిక": 389,
      "India": 390,
      "सं": 391,
      "om": 392,
      "ర్": 393,
      "कर": 394,
      "00": 395,
      "భార": 396,
      "to": 397,
      "భారత": 398,
      "ति": 399,
      "क्ष": 400,
      "ou": 401,
      "त्र": 402,
      "న్న": 403,
      "को": 404,
      "ాలు": 405,
      "भा": 406,
      "हैं": 407,
      "जा": 408,
      "ec": 409,
      "हु": 410,
      "ಾರ": 411,
      "राज": 412,
      "वा": 413,
      "ly": 414,
      "दे": 415,
      "್ರ": 416,
      "గా": 417,
      "हा": 418,
      "ड़": 419,
      "ది.": 420,
      "ur": 421,
      "కు": 422,
      "कार": 423,
      "ని": 424,
      "ಲಿ": 425,
      "le": 426,
      "त्": 427,
      "िय": 428,
      "వి": 429,
      "पा": 430,
      "ित": 431,
      "ాయ": 432,
      "್ಯ": 433,
      "క్": 434,
      "ాత": 435,
      "Th": 436,
      "ला": 437,
      "ಲ್": 438,
      "il": 439,
      "20": 440,
      "भारतीय": 441,
      "దేశం": 442,
      "am": 443,
      "भी": 444,
      "ान": 445,
      "ాన": 446,
      "ಂದ": 447,
      "ver": 448,
      "್ತ": 449,
      "ol": 450,
      "ad": 451,
      "कि": 452,
      "देश": 453,
      "రా": 454,
      "్ట": 455,
      "्या": 456,
      "ch": 457,
      "नि": 458,
      "सम": 459,
      "ను": 460,
      "ಭಾರ": 461,
      "हैं।": 462,
      "द्": 463,
      "शा": 464,
      "ಭಾರತ": 465,
      "तथा": 466,
      "ली": 467,
      "ri": 468,
      "ul": 469,
      "ंग": 470,
      "इस": 471,
      "तर": 472,
      "्ट": 473,
      "ಗಳ": 474,
      "li": 475,
      "ation": 476,
      "ండ": 477,
      "ము": 478,
      "The": 479,
      "एक": 480,
      "ీయ": 481,
      "em": 482,
      "वर्": 483,
      "हि": 484,
      "ద్": 485,
      "ిన": 486,
      "ती": 487,
      "दी": 488,
      "हो": 489,
      "ow": 490,
      "राज्य": 491,
      "ra": 492,
      "बा": 493,
      "త్": 494,
      "ಲ್ಲಿ": 495,
      "मि": 496,
      "తి": 497,
      "ల్": 498,
      "స్త": 499,
      "ించ": 500,
      "ce": 501,
      "जि": 502,
      "ते": 503,
      "रू": 504,
      "s,": 505,
      "tion": 506,
      "by": 507,
      "पू": 508,
      "Indian": 509,
      "be": 510,
      "se": 511,
      "ve": 512,
      "ist": 513,
      "est": 514,
      "for": 515,
      "मु": 516,
      "श्": 517,
      "ంత": 518,
      "र्व": 519,
      "ast": 520,
      "con": 521,
      "రి": 522,
      "ರ್": 523,
      "जन": 524,
      "षा": 525,
      "సం": 526,
      "ನ್": 527,
      "ag": 528,
      "op": 529,
      "ter": 530,
      "किया": 531,
      "नी": 532,
      "सर": 533,
      "su": 534,
      "ंत्र": 535,
      "तक": 536,
      "ही": 537,
      "రు": 538,
      "res": 539,
      "wi": 540,
      "పు": 541,
      "ులు": 542,
      "de": 543,
      "अन": 544,
      "द्र": 545,
      "धिक": 546,
      "స్థ": 547,
      "'s": 548,
      "ची": 549,
      "ले": 550,
      "ತ್ತ": 551,
      "स्था": 552,
      "un": 553,
      "gh": 554,
      "ir": 555,
      "wh": 556,
      "ंध": 557,
      "िण": 558,
      "ంట": 559,
      "ింది.": 560,
      "ాయి": 561,
      "s.": 562,
      "लि": 563,
      "ष्ट": 564,
      "१९": 565,
      "ಾಗ": 566,
      "साथ": 567,
      "భారతదేశం": 568,
      "201": 569,
      "ate": 570,
      "du": 571,
      "im": 572,
      "धान": 573,
      "प्": 574,
      "यु": 575,
      "ంలో": 576,
      "భా": 577,
      "ైన": 578,
      "ಿದ": 579,
      "with": 580,
      "ex": 581,
      "mo": 582,
      "ro": 583,
      "was": 584,
      "ంగ": 585,
      "मान": 586,
      "भाषा": 587,
      "उत्": 588,
      "दो": 589,
      "दक्ष": 590,
      "ोग": 591,
      "ూడ": 592,
      "ಸ್": 593,
      "क्षे": 594,
      "शास": 595,
      "दक्षिण": 596,
      "ies": 597,
      "री": 598,
      "ಂತ": 599,
      "ang": 600,
      "हिन्": 601,
      "सरकार": 602,
      "ాయి.": 603,
      "are": 604,
      "si": 605,
      "ut": 606,
      "ओं": 607,
      "गया": 608,
      "जी": 609,
      "वी": 610,
      "्रे": 611,
      "ong": 612,
      "र्म": 613,
      "बाद": 614,
      "क्षेत्र": 615,
      "ain": 616,
      "der": 617,
      "rom": 618,
      "ab": 619,
      "ac": 620,
      "यह": 621,
      "ంగా": 622,
      "ంది.": 623,
      "ధిక": 624,
      "వా": 625,
      "సా": 626,
      "ಸಂ": 627,
      "క్ష": 628,
      "रूप": 629,
      "ment": 630,
      "art": 631,
      "over": 632,
      "ढ़": 633,
      "ఉన్న": 634,
      "పా": 635,
      "ಾನ": 636,
      "ారు": 637,
      "et": 638,
      "ical": 639,
      "कृ": 640,
      "बसे": 641,
      "सबसे": 642,
      "టి": 643,
      "ರಿ": 644,
      "ార్": 645,
      "प्रा": 646,
      "ಭಾರತದ": 647,
      "जिस": 648,
      "us": 649,
      "दि": 650,
      "बहु": 651,
      "ಿಯ": 652,
      "ೆ.": 653,
      "ere": 654,
      "मुख": 655,
      "el": 656,
      "has": 657,
      "पु": 658,
      "ిత": 659,
      "్చ": 660,
      "ಿಸ": 661,
      "ನ್ನ": 662,
      "ष्ट्र": 663,
      "ial": 664,
      "ich": 665,
      "200": 666,
      "from": 667,
      "अप": 668,
      "सि": 669,
      "सी": 670,
      "ರು": 671,
      "ೆಯ": 672,
      "inc": 673,
      "ंग्रे": 674,
      "वर्ष": 675,
      "ay": 676,
      "so": 677,
      "जो": 678,
      "बंध": 679,
      "सार": 680,
      "ం,": 681,
      "ష్ట": 682,
      "ಕ್": 683,
      "ಿತ": 684,
      "್ಟ": 685,
      "है,": 686,
      "स्व": 687,
      "196": 688,
      "द्ध": 689,
      "ಗಳು": 690,
      "पूर्व": 691,
      "),": 692,
      "धर्म": 693,
      "కూడ": 694,
      "జాత": 695,
      "्रा": 696,
      "र्थ": 697,
      "स्त": 698,
      "राष्ट्र": 699,
      "ప్రా": 700,
      "ill": 701,
      "రాజ": 702,
      "ತ್ತು": 703,
      "which": 704,
      "sp": 705,
      "ear": 706,
      "um": 707,
      "अधिक": 708,
      "थी": 709,
      "दिया": 710,
      "पार": 711,
      "मी": 712,
      "लग": 713,
      "सद": 714,
      "కో": 715,
      "క్ర": 716,
      "माण": 717,
      "मिल": 718,
      "श्व": 719,
      "शासन": 720,
      "ನ್ನು": 721,
      "1,": 722,
      "ity": 723,
      "com": 724,
      "per": 725,
      "ंड": 726,
      "बी": 727,
      "रे": 728,
      "ल्": 729,
      "కా": 730,
      "చ్చ": 731,
      "ట్ట": 732,
      "నే": 733,
      "మొ": 734,
      "్ల": 735,
      "ಿಂದ": 736,
      "नाम": 737,
      "विश्व": 738,
      "साम": 739,
      "000": 740,
      "चीन": 741,
      "id": 742,
      "rit": 743,
      "ure": 744,
      "ther": 745,
      "cont": 746,
      "cent": 747,
      "sh": 748,
      "कु": 749,
      "बना": 750,
      "लो": 751,
      "ంచ": 752,
      "దు": 753,
      "పే": 754,
      "మా": 755,
      "యా": 756,
      "ಖ್ಯ": 757,
      "ದಲ್ಲಿ": 758,
      "ನೇ": 759,
      "ಪಾ": 760,
      "ಪ್ರ": 761,
      "ರಾ": 762,
      "భారతీయ": 763,
      "ult": 764,
      "प्त": 765,
      "उत्तर": 766,
      "ak": 767,
      "ted": 768,
      "its": 769,
      "oun": 770,
      "co": 771,
      "me": 772,
      "चु": 773,
      "तु": 774,
      "बड़": 775,
      "నా": 776,
      "రై": 777,
      "లి": 778,
      "వ్య": 779,
      "సి": 780,
      "ವಿ": 781,
      "ಿಕ": 782,
      "स्ता": 783,
      "195": 784,
      "हुआ": 785,
      "हुई": 786,
      "निर्": 787,
      "త్వ": 788,
      "अनु": 789,
      "ld": 790,
      "India's": 791,
      "a,": 792,
      "iv": 793,
      "lu": 794,
      "low": 795,
      "pl": 796,
      "चि": 797,
      "ज़": 798,
      "ध्य": 799,
      "भू": 800,
      "म्": 801,
      "मंत्र": 802,
      "वार": 803,
      "व्य": 804,
      "ैन": 805,
      "ोड़": 806,
      "००": 807,
      "తర": 808,
      "వాత": 809,
      "ಜನ": 810,
      "ದೇ": 811,
      "सेना": 812,
      "जाता": 813,
      "రాష్ట": 814,
      "हिन्दी": 815,
      "ారు.": 816,
      "జాతీయ": 817,
      "రాష్ట్ర": 818,
      "ig": 819,
      "wor": 820,
      "were": 821,
      "arg": 822,
      "194": 823,
      "ap": 824,
      "ts": 825,
      "ंद्र": 826,
      "दा": 827,
      "लय": 828,
      "గు": 829,
      "తో": 830,
      "వచ్చ": 831,
      "ಮತ್ತು": 832,
      "काल": 833,
      "ary": 834,
      "स्कृ": 835,
      "ికి": 836,
      "देशों": 837,
      "समय": 838,
      "ద్ధ": 839,
      "ల్ల": 840,
      "ದೇಶ": 841,
      "gen": 842,
      "ive": 843,
      "end": 844,
      "ated": 845,
      "form": 846,
      "larg": 847,
      "pro": 848,
      "tr": 849,
      "गा": 850,
      "तिक": 851,
      "बढ़": 852,
      "महा": 853,
      "रि": 854,
      "रु": 855,
      "वं": 856,
      "ष्": 857,
      "అధిక": 858,
      "కొ": 859,
      "ఖ్య": 860,
      "డు": 861,
      "పాల": 862,
      "మైన": 863,
      "వే": 864,
      "ತಿ": 865,
      "ು.": 866,
      "केंद्र": 867,
      "स्थ": 868,
      "नाव": 869,
      "భారతదేశ": 870,
      "ాలు,": 871,
      "econ": 872,
      "राज्यों": 873,
      "ంత్ర": 874,
      "हीं": 875,
      "Ch": 876,
      "gion": 877,
      "por": 878,
      "उप": 879,
      "एश": 880,
      "क्र": 881,
      "खा": 882,
      "टि": 883,
      "टे": 884,
      "दान": 885,
      "वे": 886,
      "ఒక": 887,
      "కాల": 888,
      "డి": 889,
      "ణా": 890,
      "ద్ర": 891,
      "మార్": 892,
      "ಕೋ": 893,
      "ಮು": 894,
      "ರೆ": 895,
      "प्रमुख": 896,
      "199": 897,
      "संघ": 898,
      "ियों": 899,
      "ండి": 900,
      "अन्य": 901,
      "लिए": 902,
      "ಿದೆ.": 903,
      "ಸಂಖ್ಯ": 904,
      "వ్యవ": 905,
      "स्तान": 906,
      "min": 907,
      "od": 908,
      "ot": 909,
      "ish": 910,
      "ism": 911,
      "26": 912,
      "af": 913,
      "ma": 914,
      "part": 915,
      "ru": 916,
      "y,": 917,
      "चा": 918,
      "त्य": 919,
      "नों": 920,
      "सैन": 921,
      "ఉంది.": 922,
      "చే": 923,
      "తం": 924,
      "ధ్య": 925,
      "శా": 926,
      "ಕೆ": 927,
      "ಸಾ": 928,
      "ಹೆ": 929,
      "್ಚ": 930,
      "ारी": 931,
      "ans": 932,
      "ant": 933,
      "es,": 934,
      "क्त": 935,
      "ింద": 936,
      "దేశాల": 937,
      "ough": 938,
      "हैं,": 939,
      "जाति": 940,
      "त्व": 941,
      "ులు,": 942,
      "overn": 943,
      "1947": 944,
      "ಕೋಟ": 945,
      "hi": 946,
      "oc": 947,
      "ame": 948,
      "age": 949,
      "CE": 950,
      "Hin": 951,
      "gr": 952,
      "ha": 953,
      "og": 954,
      "tw": 955,
      "अन्": 956,
      "आध": 957,
      "इन": 958,
      "गर": 959,
      "च्": 960,
      "ज्य": 961,
      "दश": 962,
      "द्य": 963,
      "पश्": 964,
      "ब्": 965,
      "रहा": 966,
      "शु": 967,
      "समा": 968,
      "ంది": 969,
      "ఎన్న": 970,
      "కి": 971,
      "టు": 972,
      "డ్": 973,
      "పార": 974,
      "పంచ": 975,
      "ాబ": 976,
      "ాన్": 977,
      "ಂಡ": 978,
      "ವಾ": 979,
      "ವಾಗ": 980,
      "ass": 981,
      "था।": 982,
      "संस्कृ": 983,
      "करने": 984,
      "our": 985,
      "ous": 986,
      "outh": 987,
      "న్ని": 988,
      "िये": 989,
      "ंगा": 990,
      "భారతదేశంలో": 991,
      "ఉన్నాయి.": 992,
      "వ్యవస్థ": 993,
      "पश्चि": 994,
      "ber": 995,
      "bec": 996,
      "mar": 997,
      "all": 998,
      "ally": 999,
      "econom": 1000,
      "overnment": 1001,
      "nor": 1002,
      "up": 1003,
      "अम": 1004,
      "अंग्रे": 1005,
      "कई": 1006,
      "गी": 1007,
      "णा": 1008,
      "तंत्र": 1009,
      "नहीं": 1010,
      "पह": 1011,
      "मन": 1012,
      "मै": 1013,
      "मध्य": 1014,
      "योग": 1015,
      "सू": 1016,
      "हर": 1017,
      "చె": 1018,
      "ట్": 1019,
      "ధాన": 1020,
      "పె": 1021,
      "ిన్న": 1022,
      "ీ,": 1023,
      "ెండ": 1024,
      "ಗೆ": 1025,
      "ಜ್ಯ": 1026,
      "any": 1027,
      "ance": 1028,
      "्री": 1029,
      "विधान": 1030,
      "197": 1031,
      "India,": 1032,
      "ర్వ": 1033,
      "हुए": 1034,
      "uring": 1035,
      "कारण": 1036,
      "पाकि": 1037,
      "इसके": 1038,
      "होता": 1039,
      "ಸ್ಥ": 1040,
      "प्राचीन": 1041,
      "चुनाव": 1042,
      "अनुसार": 1043,
      "व्यव": 1044,
      "ಜನಸಂಖ್ಯ": 1045,
      "एशिया": 1046,
      "మార్గ": 1047,
      "पाकिस्तान": 1048,
      "ct": 1049,
      "mill": 1050,
      "into": 1051,
      "angu": 1052,
      "centur": 1053,
      ",000": 1054,
      "os": 1055,
      "ore": 1056,
      "कॉ": 1057,
      "गण": 1058,
      "गु": 1059,
      "धी": 1060,
      "न्या": 1061,
      "मो": 1062,
      "ంబ": 1063,
      "కృ": 1064,
      "కే": 1065,
      "కార": 1066,
      "తు": 1067,
      "దా": 1068,
      "మత": 1069,
      "హింద": 1070,
      "ಟ್ಟ": 1071,
      "ಸಿ": 1072,
      "ೊಂದ": 1073,
      "ern": 1074,
      "stit": 1075,
      "प्रति": 1076,
      "प्रधान": 1077,
      "क्ति": 1078,
      "न्ह": 1079,
      "संविधान": 1080,
      "करोड़": 1081,
      "क्षा": 1082,
      "ड़ा": 1083,
      "ానికి": 1084,
      "द्वार": 1085,
      "స్తు": 1086,
      "भाषाओं": 1087,
      "गया।": 1088,
      "ಕ್ಷ": 1089,
      "కూడా": 1090,
      "्राज्य": 1091,
      "మొద": 1092,
      "साम्राज्य": 1093,
      "लोक": 1094,
      "भूमि": 1095,
      "मंत्री": 1096,
      "అధికార": 1097,
      "दशक": 1098,
      "cl": 1099,
      "ding": 1100,
      "fe": 1101,
      "ire": 1102,
      "ution": 1103,
      "ine": 1104,
      "sub": 1105,
      "2011": 1106,
      "av": 1107,
      "lat": 1108,
      "ne": 1109,
      "pop": 1110,
      "west": 1111,
      "ख्या": 1112,
      "गठ": 1113,
      "चल": 1114,
      "ब्र": 1115,
      "यू": 1116,
      "रह": 1117,
      "కర": 1118,
      "త్ర": 1119,
      "త్య": 1120,
      "దక్ష": 1121,
      "పర": 1122,
      "పరి": 1123,
      "మీ": 1124,
      "మే": 1125,
      "మధ్య": 1126,
      "వర": 1127,
      "సు": 1128,
      "ి,": 1129,
      "ನಾ": 1130,
      "ಷ್ಟ": 1131,
      "ప్రపంచ": 1132,
      "ప్రధాన": 1133,
      "न्न": 1134,
      "संबंध": 1135,
      "್ತಾನ": 1136,
      "सम्": 1137,
      "ద్ద": 1138,
      "पूर्": 1139,
      "किया।": 1140,
      "స్థాన": 1141,
      "భాష": 1142,
      "हिन्द": 1143,
      "ंग्रेस": 1144,
      "स्वतंत्र": 1145,
      "राष्ट्रीय": 1146,
      "ప్రాంత": 1147,
      "రాజ్య": 1148,
      "पार्ट": 1149,
      "बीच": 1150,
      "పేరు": 1151,
      "ಪಾಕ": 1152,
      "రైలు": 1153,
      "मैदान": 1154,
      "चुनावों": 1155,
      "व्यवस्था": 1156,
      "द्वारा": 1157,
      "bo": 1158,
      "but": 1159,
      "fir": 1160,
      "government": 1161,
      "i,": 1162,
      "langu": 1163,
      "year": 1164,
      "198": 1165,
      "ress": 1166,
      "inclu": 1167,
      "minist": 1168,
      "Hindu": 1169,
      "21": 1170,
      "22": 1171,
      "dec": 1172,
      "ok": 1173,
      "pri": 1174,
      "qu": 1175,
      "uc": 1176,
      "आर्थ": 1177,
      "ई।": 1178,
      "उन": 1179,
      "टी": 1180,
      "ण्": 1181,
      "तृ": 1182,
      "धि": 1183,
      "पी": 1184,
      "फ़": 1185,
      "बर": 1186,
      "बे": 1187,
      "मत": 1188,
      "रो": 1189,
      "लों": 1190,
      "దాయ": 1191,
      "ప్": 1192,
      "వార": 1193,
      "వర్": 1194,
      "సభ": 1195,
      "್ದ": 1196,
      "में,": 1197,
      "region": 1198,
      "स्ट": 1199,
      "प्रदेश": 1200,
      "नेतृ": 1201,
      "विका": 1202,
      "विस्त": 1203,
      "संख्या": 1204,
      "जाती": 1205,
      "್ರಾ": 1206,
      "್ರಿ": 1207,
      "క్కు": 1208,
      "ాత్ర": 1209,
      "దేశంలో": 1210,
      "द्वी": 1211,
      "धिकार": 1212,
      "स्थान": 1213,
      "ಂತರ": 1214,
      "बहुत": 1215,
      "ಿಸ್ತಾನ": 1216,
      "थी।": 1217,
      "క్రీ": 1218,
      "comp": 1219,
      "निर्माण": 1220,
      "world": 1221,
      "सैन्य": 1222,
      "ಕೋಟಿ": 1223,
      "द्योग": 1224,
      "పార్ట": 1225,
      "कॉंग्रेस": 1226,
      "popul": 1227,
      "దక్షి": 1228,
      "ಪಾಕಿಸ್ತಾನ": 1229,
      "आर्थिक": 1230,
      "नेतृत्व": 1231,
      "द्वीप": 1232,
      ").": 1233,
      "Asi": 1234,
      "ci": 1235,
      "pe": 1236,
      "sy": 1237,
      "ud": 1238,
      "ved": 1239,
      "eral": 1240,
      "ates": 1241,
      "ome": 1242,
      "first": 1243,
      "18": 1244,
      "land": 1245,
      "tra": 1246,
      "ंप": 1247,
      "अर": 1248,
      "अव": 1249,
      "कर्": 1250,
      "चार": 1251,
      "जब": 1252,
      "दर": 1253,
      "पर्व": 1254,
      "बन": 1255,
      "लर": 1256,
      "लिया": 1257,
      "शे": 1258,
      "ोष": 1259,
      "అయ": 1260,
      "ఆర్": 1261,
      "జనా": 1262,
      "నాలు": 1263,
      "భు": 1264,
      "రో": 1265,
      "రెండ": 1266,
      "లం": 1267,
      "లా": 1268,
      "వె": 1269,
      "ಪೂ": 1270,
      "ಸು": 1271,
      "ಹೊಂದ": 1272,
      "्यों": 1273,
      "reas": 1274,
      "reli": 1275,
      "ence": 1276,
      "dition": 1277,
      "स्त्र": 1278,
      "ప్రజ": 1279,
      "ప్రభు": 1280,
      "ాల్": 1281,
      "परमाण": 1282,
      "ection": 1283,
      "कार्य": 1284,
      "ించింది.": 1285,
      "जनजाति": 1286,
      "स्थाप": 1287,
      "वीं": 1288,
      "dern": 1289,
      "1950": 1290,
      "हुआ।": 1291,
      "च्च": 1292,
      "पश्चिम": 1293,
      "गणराज्य": 1294,
      "न्याया": 1295,
      "హిందూ": 1296,
      "प्रधानमंत्री": 1297,
      "पूर्ण": 1298,
      "परमाणु": 1299,
      "50": 1300,
      "during": 1301,
      "fore": 1302,
      "gan": 1303,
      "had": 1304,
      "long": 1305,
      "mer": 1306,
      "mon": 1307,
      "ral": 1308,
      "y.": 1309,
      "stem": 1310,
      "India.": 1311,
      "ext": 1312,
      "used": 1313,
      "after": 1314,
      "became": 1315,
      "stitution": 1316,
      "system": 1317,
      "15": 1318,
      "17": 1319,
      "bl": 1320,
      "ced": 1321,
      "ces": 1322,
      "cast": 1323,
      "jor": 1324,
      "ni": 1325,
      "pre": 1326,
      "pire": 1327,
      "sc": 1328,
      "ser": 1329,
      "vi": 1330,
      "ंति": 1331,
      "ईसा": 1332,
      "ओर": 1333,
      "गति": 1334,
      "पे": 1335,
      "बो": 1336,
      "भग": 1337,
      "रक्षा": 1338,
      "लिये": 1339,
      "व्या": 1340,
      "शन": 1341,
      "शी": 1342,
      "शता": 1343,
      "सक": 1344,
      "सह": 1345,
      "सभा": 1346,
      "२००": 1347,
      "ంద్ర": 1348,
      "ఇతర": 1349,
      "తా": 1350,
      "తరు": 1351,
      "పూ": 1352,
      "పో": 1353,
      "మన": 1354,
      "మి": 1355,
      "లకు": 1356,
      "వీ": 1357,
      "వు": 1358,
      "శ్ర": 1359,
      "ష్": 1360,
      "ీన": 1361,
      "ಹೋ": 1362,
      "೦೦": 1363,
      "ार्": 1364,
      "them": 1365,
      "reat": 1366,
      "also": 1367,
      "స్కృ": 1368,
      "न्द्र": 1369,
      "न्तु": 1370,
      "संसद": 1371,
      "भाग": 1372,
      "भाज": 1373,
      "हाला": 1374,
      "निर": 1375,
      "ational": 1376,
      "ముఖ్య": 1377,
      "స్త్ర": 1378,
      "ించిన": 1379,
      "been": 1380,
      "१९९": 1381,
      "युद्ध": 1382,
      "क्षेत्रीय": 1383,
      "సాం": 1384,
      "प्राप्त": 1385,
      "जिसमें": 1386,
      "मुख्य": 1387,
      "ರುವ": 1388,
      "वर्षों": 1389,
      "contin": 1390,
      "వచ్చింది.": 1391,
      "largest": 1392,
      "have": 1393,
      "ब्दी": 1394,
      "समाज": 1395,
      "पहले": 1396,
      "పెద్ద": 1397,
      "धीरे": 1398,
      "ब्रि": 1399,
      "ण्ड": 1400,
      "विकास": 1401,
      "క్కువ": 1402,
      "పార్టీ": 1403,
      "अरब": 1404,
      "शेष": 1405,
      "शताब्दी": 1406,
      "10": 1407,
      "40": 1408,
      "Cong": 1409,
      "fic": 1410,
      "ph": 1411,
      "ric": 1412,
      "es.": 1413,
      "ect": 1414,
      "ural": 1415,
      "such": 1416,
      "more": 1417,
      "most": 1418,
      "thern": 1419,
      "port": 1420,
      "million": 1421,
      "minister": 1422,
      "%),": 1423,
      ".6": 1424,
      "4%": 1425,
      "5,": 1426,
      "South": 1427,
      "ban": 1428,
      "cial": 1429,
      "dh": 1430,
      "ef": 1431,
      "een": 1432,
      "num": 1433,
      "pt": 1434,
      "pol": 1435,
      "war": 1436,
      "इंड": 1437,
      "एँ": 1438,
      "एवं": 1439,
      "गंगा": 1440,
      "थे": 1441,
      "दल": 1442,
      "दर्": 1443,
      "निक": 1444,
      "पै": 1445,
      "मू": 1446,
      "मौ": 1447,
      "लन": 1448,
      "लोग": 1449,
      "स,": 1450,
      "सु": 1451,
      "हरी": 1452,
      "ం.": 1453,
      "అతి": 1454,
      "ఉత్": 1455,
      "ఉంట": 1456,
      "గర": 1457,
      "గి": 1458,
      "గీ": 1459,
      "జరి": 1460,
      "పట్ట": 1461,
      "బడ": 1462,
      "బా": 1463,
      "బె": 1464,
      "బ్ర": 1465,
      "మహ": 1466,
      "రవా": 1467,
      "వంట": 1468,
      "ుకు": 1469,
      "ಂಚ": 1470,
      "ಚ್ಚ": 1471,
      "ತ್ರ": 1472,
      "ತಂತ": 1473,
      "ಬೆ": 1474,
      "ಮಿ": 1475,
      "ರಲ್ಲಿ": 1476,
      "ವರ": 1477,
      "ವರ್": 1478,
      "ಹಿಂದ": 1479,
      "ಿನ": 1480,
      "ಿಮ": 1481,
      "್ವ": 1482,
      "that": 1483,
      "inf": 1484,
      "atic": 1485,
      "లు,": 1486,
      "్యం": 1487,
      "साल": 1488,
      "राजनी": 1489,
      "वायु": 1490,
      "देख": 1491,
      "हाँ": 1492,
      "ड़ी": 1493,
      "విధ": 1494,
      "ade": 1495,
      "निभा": 1496,
      "वर्त": 1497,
      "जिन": 1498,
      "ರ್ಮ": 1499,
      "ರ್ವ": 1500,
      "जनसंख्या": 1501,
      "प्ले": 1502,
      "युक्त": 1503,
      "భాగ": 1504,
      "modern": 1505,
      "दोनों": 1506,
      "अपने": 1507,
      "increas": 1508,
      "बंधन": 1509,
      "ಕ್ಕೆ": 1510,
      "ಿತು.": 1511,
      "लगभग": 1512,
      "सदस": 1513,
      "कुछ": 1514,
      "कुल": 1515,
      "म्भ": 1516,
      "स्थित": 1517,
      "टिश": 1518,
      "major": 1519,
      "ಹೆಚ್ಚ": 1520,
      "अन्त": 1521,
      "ವಾಗಿ": 1522,
      "संस्कृति": 1523,
      "మార్గాలు": 1524,
      "కేంద్ర": 1525,
      "न्हें": 1526,
      "भूमिका": 1527,
      "स्वतंत्रता": 1528,
      "ప్ప": 1529,
      "క్రీడ": 1530,
      "tradition": 1531,
      "అయిన": 1532,
      "జనాభా": 1533,
      "ప్రభుత్వ": 1534,
      "తరువాత": 1535,
      "ब्रिटिश": 1536,
      "Congress": 1537,
      "రవాణా": 1538,
      "ತಂತ್ರ": 1539,
      "16": 1540,
      "3,": 1541,
      "30": 1542,
      "Af": 1543,
      "Em": 1544,
      "cor": 1545,
      "coun": 1546,
      "ian": 1547,
      "par": 1548,
      "diver": 1549,
      "lim": 1550,
      "own": 1551,
      "imal": 1552,
      "ound": 1553,
      "two": 1554,
      "both": 1555,
      "prime": 1556,
      "Ar": 1557,
      "BCE": 1558,
      "Ma": 1559,
      "a.": 1560,
      "cult": 1561,
      "dom": 1562,
      "ever": 1563,
      "main": 1564,
      "not": 1565,
      "ose": 1566,
      "ures": 1567,
      "ँच": 1568,
      "ँकि": 1569,
      "अप्र": 1570,
      "अर्थ": 1571,
      "अलग": 1572,
      "आधिकार": 1573,
      "घोष": 1574,
      "जल": 1575,
      "डी": 1576,
      "डॉ": 1577,
      "त्या": 1578,
      "तमिल": 1579,
      "थिय": 1580,
      "निय": 1581,
      "पं": 1582,
      "पड़": 1583,
      "बने": 1584,
      "बनी": 1585,
      "ये": 1586,
      "लं": 1587,
      "वल": 1588,
      "विक": 1589,
      "शि": 1590,
      "शक्ति": 1591,
      "सित": 1592,
      "हथिय": 1593,
      "ुनिक": 1594,
      "ृत": 1595,
      "२०": 1596,
      "అనే": 1597,
      "ఇది": 1598,
      "ఎక్కువ": 1599,
      "ఏర్": 1600,
      "కీయ": 1601,
      "కలి": 1602,
      "గో": 1603,
      "గ్": 1604,
      "గిన": 1605,
      "జన": 1606,
      "టిక": 1607,
      "ణం": 1608,
      "బహ": 1609,
      "మంత్ర": 1610,
      "లే": 1611,
      "లలో": 1612,
      "లను": 1613,
      "సిం": 1614,
      "సరి": 1615,
      "ిల్ల": 1616,
      "ಂಗ": 1617,
      "ಂಬ": 1618,
      "ಂಭ": 1619,
      "ಅನೇ": 1620,
      "ಅತಿ": 1621,
      "ಧರ್ಮ": 1622,
      "ನಂತರ": 1623,
      "ಮಾರ": 1624,
      "ಲಾ": 1625,
      "ಶ್ಚ": 1626,
      "ೀಯ": 1627,
      "೧೯": 1628,
      "though": 1629,
      "ारम्भ": 1630,
      "केन्द्र": 1631,
      "్రా": 1632,
      "్రె": 1633,
      "काम": 1634,
      "Ind": 1635,
      "सेवा": 1636,
      "स्तर": 1637,
      "प्रभा": 1638,
      "प्रकार": 1639,
      "प्रारम्भ": 1640,
      "िक्": 1641,
      "ition": 1642,
      "विदेश": 1643,
      "था,": 1644,
      "मालय": 1645,
      "ियाँ": 1646,
      "ప్రస్తు": 1647,
      "ప్రదాయ": 1648,
      "परंप": 1649,
      "संयुक्त": 1650,
      "करना": 1651,
      "భారత్": 1652,
      "out": 1653,
      "जाते": 1654,
      "urban": 1655,
      "ಲಿಯ": 1656,
      "lear": 1657,
      "క్క": 1658,
      "olog": 1659,
      "इसी": 1660,
      "वर्ग": 1661,
      "हिमालय": 1662,
      "స్తాన్": 1663,
      "istan": 1664,
      "ages": 1665,
      "under": 1666,
      "ಿದ್ದ": 1667,
      "ంగ్రె": 1668,
      "दोलन": 1669,
      "शासित": 1670,
      "సాధ": 1671,
      "పాకి": 1672,
      "अपनी": 1673,
      "రాజకీయ": 1674,
      "కాంగ్రె": 1675,
      "ರಾಜ್ಯ": 1676,
      "बड़ा": 1677,
      "ज़ी": 1678,
      "large": 1679,
      "కాలంలో": 1680,
      "grow": 1681,
      "आधुनिक": 1682,
      "ందిన": 1683,
      "ఎన్నో": 1684,
      "ాబ్": 1685,
      "अमे": 1686,
      "మొదటి": 1687,
      "class": 1688,
      "गठबंधन": 1689,
      "रहे": 1690,
      "ಷ್ಟ್ರ": 1691,
      "पार्टी": 1692,
      "years": 1693,
      "దక్షిణ": 1694,
      "न्यायालय": 1695,
      "caste": 1696,
      "भाजपा": 1697,
      "हालाँकि": 1698,
      "मूल": 1699,
      "प्लेट": 1700,
      "आधिकारिक": 1701,
      "हथियार": 1702,
      "ಅನೇಕ": 1703,
      "परंपरा": 1704,
      "3.": 1705,
      "Brit": 1706,
      "Bud": 1707,
      "Un": 1708,
      "ca": 1709,
      "east": 1710,
      "fol": 1711,
      "led": 1712,
      "o-": 1713,
      "rough": 1714,
      "ta": 1715,
      "this": 1716,
      "ince": 1717,
      "their": 1718,
      "eng": 1719,
      "isation": 1720,
      "ament": 1721,
      "life": 1722,
      "vel": 1723,
      "election": 1724,
      "economic": 1725,
      "new": 1726,
      "language": 1727,
      "uclear": 1728,
      "population": 1729,
      "continent": 1730,
      "number": 1731,
      "Empire": 1732,
      "British": 1733,
      "12": 1734,
      "An": 1735,
      "Con": 1736,
      "Pak": 1737,
      "dance": 1738,
      "fer": 1739,
      "gl": 1740,
      "kh": 1741,
      "lit": 1742,
      "late": 1743,
      "many": 1744,
      "pu": 1745,
      "sity": 1746,
      "south": 1747,
      "ंक": 1748,
      "अफ": 1749,
      "आं": 1750,
      "आग": 1751,
      "उस": 1752,
      "ऊँ": 1753,
      "एं": 1754,
      "कह": 1755,
      "गए": 1756,
      "गत": 1757,
      "ग्र": 1758,
      "जै": 1759,
      "डा": 1760,
      "णी": 1761,
      "तो": 1762,
      "दृ": 1763,
      "पहा": 1764,
      "फल": 1765,
      "बै": 1766,
      "बार": 1767,
      "भर": 1768,
      "भि": 1769,
      "म,": 1770,
      "यों": 1771,
      "वन": 1772,
      "वै": 1773,
      "वरी": 1774,
      "सत": 1775,
      "सो": 1776,
      "सर्व": 1777,
      "ृद्ध": 1778,
      "ैली": 1779,
      "१८": 1780,
      "అత్య": 1781,
      "ఇండి": 1782,
      "ఉప": 1783,
      "క్య": 1784,
      "గల": 1785,
      "చిన్న": 1786,
      "పై": 1787,
      "పతి": 1788,
      "భూ": 1789,
      "మై": 1790,
      "మ్": 1791,
      "మాన": 1792,
      "యు": 1793,
      "యో": 1794,
      "రంగ": 1795,
      "లతో": 1796,
      "వల": 1797,
      "శ్": 1798,
      "షు": 1799,
      "ా,": 1800,
      "ావర": 1801,
      "ుకో": 1802,
      "ెలు": 1803,
      "ಡ್": 1804,
      "ಪಶ್ಚ": 1805,
      "ಭಾ": 1806,
      "ಮಾ": 1807,
      "ಮೊ": 1808,
      "ಲಕ್ಷ": 1809,
      "ವಲ": 1810,
      "ವ್ಯ": 1811,
      "ವನ್ನು": 1812,
      "ಶತ": 1813,
      "ಿಗೆ": 1814,
      "ೆಂದ": 1815,
      "erg": 1816,
      "्यता": 1817,
      "की।": 1818,
      "विज": 1819,
      "ప్రతి": 1820,
      "ాలలో": 1821,
      "ాలను": 1822,
      "ిక్": 1823,
      "करण": 1824,
      "तिहा": 1825,
      "वाद": 1826,
      "वादी": 1827,
      "ियन": 1828,
      "విస్త": 1829,
      "पालि": 1830,
      "लावा": 1831,
      "किन्तु": 1832,
      "शांति": 1833,
      "ली,": 1834,
      "लीन": 1835,
      "ండు": 1836,
      "वर्ण": 1837,
      "होती": 1838,
      "betw": 1839,
      "began": 1840,
      "ರ್ಥ": 1841,
      "जनता": 1842,
      "సంస్కృ": 1843,
      "సంగీ": 1844,
      "sup": 1845,
      "ght": 1846,
      "ंधी": 1847,
      "१९७": 1848,
      "१९८": 1849,
      "युग": 1850,
      "ంగ్ల": 1851,
      "ically": 1852,
      "जिसके": 1853,
      "बहुमत": 1854,
      "ిత్ర": 1855,
      "ప్రాచ": 1856,
      "క్రమ": 1857,
      "ರಾಷ್ಟ್ರ": 1858,
      "बड़ी": 1859,
      "बड़े": 1860,
      "సిని": 1861,
      "సియా": 1862,
      "lowing": 1863,
      "गांधी": 1864,
      "महाद्वीप": 1865,
      "वंश": 1866,
      "ism,": 1867,
      "శాస్త్ర": 1868,
      "ಹೆಸ": 1869,
      "1947,": 1870,
      "शुरू": 1871,
      "संस्कृत": 1872,
      "north": 1873,
      "अंग्रेजी": 1874,
      "ಜನಸಂಖ್ಯೆ": 1875,
      "western": 1876,
      "विस्तृत": 1877,
      "कर्ज": 1878,
      "पर्वत": 1879,
      "ఆర్ధిక": 1880,
      "ಪೂರ್ವ": 1881,
      "blic": 1882,
      "शील": 1883,
      "सहयोग": 1884,
      "ಹೆಚ್ಚು": 1885,
      "डॉलर": 1886,
      "సరిహ": 1887,
      "विदेशी": 1888,
      "अमेरि": 1889,
      "Pakistan": 1890,
      "public": 1891,
      "అత్యధిక": 1892,
      "ఇండియా": 1893,
      "ಪಶ್ಚಿಮ": 1894,
      "ೆಂದರೆ": 1895,
      "पालिका": 1896,
      "between": 1897,
      ");": 1898,
      "100": 1899,
      "2,": 1900,
      "Com": 1901,
      "Eur": 1902,
      "It": 1903,
      "he": 1904,
      "ob": 1905,
      "pow": 1906,
      "ris": 1907,
      "rate": 1908,
      "ting": 1909,
      "tim": 1910,
      "ust": 1911,
      "we": 1912,
      "on-": 1913,
      "ari": 1914,
      "ited": 1915,
      "leg": 1916,
      "ilit": 1917,
      "river": 1918,
      "ement": 1919,
      "set": 1920,
      "istor": 1921,
      "exp": 1922,
      "ies,": 1923,
      "anges": 1924,
      "able": 1925,
      "ack": 1926,
      "ially": 1927,
      "spec": 1928,
      "peri": 1929,
      "northern": 1930,
      "later": 1931,
      "world's": 1932,
      "power": 1933,
      "Al": 1934,
      "By": 1935,
      "aw": 1936,
      "cour": 1937,
      "ded": 1938,
      "her": 1939,
      "hum": 1940,
      "other": 1941,
      "ood": 1942,
      "ple": 1943,
      "ry": 1944,
      "since": 1945,
      "ving": 1946,
      "ंह": 1947,
      "ं।": 1948,
      "अब": 1949,
      "अभी": 1950,
      "अधि": 1951,
      "आया": 1952,
      "आन्": 1953,
      "आदि": 1954,
      "इं": 1955,
      "इस्": 1956,
      "उद्योग": 1957,
      "ऋतु": 1958,
      "कम": 1959,
      "कटि": 1960,
      "गो": 1961,
      "चे": 1962,
      "जू": 1963,
      "जरा": 1964,
      "जलो": 1965,
      "टन": 1966,
      "तः": 1967,
      "तन": 1968,
      "दू": 1969,
      "नव": 1970,
      "नगर": 1971,
      "पि": 1972,
      "पीय": 1973,
      "भरा": 1974,
      "र्य": 1975,
      "रिक": 1976,
      "लु": 1977,
      "शत": 1978,
      "श्री": 1979,
      "सफल": 1980,
      "हन": 1981,
      "हार": 1982,
      "हरा": 1983,
      "िम": 1984,
      "िकी": 1985,
      "ैल": 1986,
      "ोसी": 1987,
      "ोच्च": 1988,
      "२.": 1989,
      "ం:": 1990,
      "ంధ": 1991,
      "ఆధ": 1992,
      "కాలు": 1993,
      "గణ": 1994,
      "జ్య": 1995,
      "జాబ": 1996,
      "ట్ల": 1997,
      "ఢిల్ల": 1998,
      "ణి": 1999,
      "తిక": 2000,
      "తంత్ర": 2001,
      "దం": 2002,
      "దార": 2003,
      "ధి": 2004,
      "నె": 2005,
      "నడి": 2006,
      "పించ": 2007,
      "భిన్న": 2008,
      "మె": 2009,
      "మూడ": 2010,
      "మాత్ర": 2011,
      "రహ": 2012,
      "వై": 2013,
      "సౌ": 2014,
      "సము": 2015,
      "సింది.": 2016,
      "సమా": 2017,
      "హార": 2018,
      "ీ;": 2019,
      "ీర్": 2020,
      "ಆರ್ಥ": 2021,
      "ಇಂಡ": 2022,
      "ಗಣ": 2023,
      "ಗಮ": 2024,
      "ಡಳ": 2025,
      "ಡೆ": 2026,
      "ಣೆ": 2027,
      "ದಾ": 2028,
      "ನೆಯ": 2029,
      "ಪಟ್ಟ": 2030,
      "ಪಂಚ": 2031,
      "ಬ್ರಿ": 2032,
      "ಮಾನ": 2033,
      "ಯು": 2034,
      "ಸೆ": 2035,
      "ಾಲ": 2036,
      "ಿರುವ": 2037,
      "ೊಂಡ": 2038,
      "than": 2039,
      "inter": 2040,
      "केवल": 2041,
      "there": 2042,
      "one": 2043,
      "र्ष": 2044,
      "dic": 2045,
      "यास": 2046,
      "प्रयास": 2047,
      "ite": 2048,
      "స్య": 2049,
      "స్వ": 2050,
      "స్వా": 2051,
      "్యాయ": 2052,
      "विभि": 2053,
      "विवाद": 2054,
      "माना": 2055,
      "ప్రము": 2056,
      "सां": 2057,
      "करता": 2058,
      "जाना": 2059,
      "వివిధ": 2060,
      "पाद": 2061,
      "पास": 2062,
      "ला,": 2063,
      "लाख": 2064,
      "among": 2065,
      "समर्थ": 2066,
      "ular": 2067,
      "इसकी": 2068,
      "ಗಳಲ್ಲಿ": 2069,
      "ations": 2070,
      "ద్దు": 2071,
      "होते": 2072,
      "raph": 2073,
      "ంతో": 2074,
      "१९५": 2075,
      "१९६": 2076,
      "उत्पाद": 2077,
      "సామ": 2078,
      "ಸಂಪ": 2079,
      "अपना": 2080,
      "ೆಯನ್ನು": 2081,
      "स्वरूप": 2082,
      "अधिकार": 2083,
      "दिया।": 2084,
      "కోర్": 2085,
      "बनाने": 2086,
      "పేర్": 2087,
      "ಪ್ರದೇಶ": 2088,
      "ಪ್ರಪಂಚ": 2089,
      "రాష్ట్రపతి": 2090,
      "ign": 2091,
      "app": 2092,
      "ద్ధి": 2093,
      "try": 2094,
      "ष्ठ": 2095,
      "ष्ण": 2096,
      "क्रम": 2097,
      "శాఖ": 2098,
      "ಸಾಮ": 2099,
      "డ్డ": 2100,
      "अमरी": 2101,
      "अंग्रेज़ी": 2102,
      "्रीका": 2103,
      "1971": 2104,
      "ಸ್ಥಾನ": 2105,
      "ಟ್ಟು": 2106,
      "प्रतिशत": 2107,
      "మొదల": 2108,
      "subcontinent": 2109,
      "यूरो": 2110,
      "కర్య": 2111,
      "हिन्दू": 2112,
      "ప్రాంతాలు": 2113,
      "including": 2114,
      "దేశంలోని": 2115,
      "peop": 2116,
      "जबकि": 2117,
      "రెండు": 2118,
      "ಹೊಂದಿದೆ.": 2119,
      "ాల్లో": 2120,
      "स्थापना": 2121,
      "व्यापार": 2122,
      "ఉత్తర": 2123,
      "పట్టణ": 2124,
      "బెంగ": 2125,
      "బ్రి": 2126,
      "ಬೆಳ": 2127,
      "ಮಿಲಿಯ": 2128,
      "influ": 2129,
      "राजनीतिक": 2130,
      "वर्तमान": 2131,
      "increased": 2132,
      "ప్పటిక": 2133,
      "After": 2134,
      "अप्रैल": 2135,
      "अर्थव्यवस्था": 2136,
      "जलवायु": 2137,
      "पड़ोसी": 2138,
      "ఏర్ప": 2139,
      "బహు": 2140,
      "మంత్రి": 2141,
      "సింధ": 2142,
      "प्रभाव": 2143,
      "classical": 2144,
      "Buddh": 2145,
      "velop": 2146,
      "liter": 2147,
      "अफ्रीका": 2148,
      "दृष्ट": 2149,
      "सर्वोच्च": 2150,
      "ಭಾಷ": 2151,
      "ವಲಸೆ": 2152,
      "तिहास": 2153,
      "సరిహద్దు": 2154,
      "जलोढ़": 2155,
      "సౌకర్య": 2156,
      "ಆರ್ಥಿಕ": 2157,
      "ಡಳಿತ": 2158,
      "ಬ್ರಿಟ": 2159,
      "विभिन्न": 2160,
      "ప్రముఖ": 2161,
      "समर्थन": 2162,
      "यूरोपीय": 2163,
      ".7": 2164,
      "23": 2165,
      "36": 2166,
      "Mo": 2167,
      "Mu": 2168,
      "Ne": 2169,
      "S$": 2170,
      "US$": 2171,
      "Wor": 2172,
      "ach": 2173,
      "bas": 2174,
      "e,": 2175,
      "ev": 2176,
      "har": 2177,
      "histor": 2178,
      "krit": 2179,
      "mus": 2180,
      "mid": 2181,
      "milit": 2182,
      "no": 2183,
      "national": 2184,
      "nuclear": 2185,
      "pres": 2186,
      "ten": 2187,
      "tec": 2188,
      "ers": 2189,
      "ree": 2190,
      "ren": 2191,
      "sty": 2192,
      "state": 2193,
      "as,": 2194,
      "ised": 2195,
      "amil": 2196,
      "liament": 2197,
      "constitution": 2198,
      "develop": 2199,
      "ghal": 2200,
      "duc": 2201,
      "ies.": 2202,
      "sig": 2203,
      "act": 2204,
      "social": 2205,
      "1965,": 2206,
      "ived": 2207,
      "work": 2208,
      "general": 2209,
      "Chin": 2210,
      "rule": 2211,
      "high": 2212,
      "occ": 2213,
      "mark": 2214,
      "cient": 2215,
      "parliament": 2216,
      "diversity": 2217,
      "Indo-": 2218,
      "period": 2219,
      "people": 2220,
      "Mughal": 2221,
      "World": 2222,
      "(3": 2223,
      "..": 2224,
      "1.": 2225,
      "11": 2226,
      "2%": 2227,
      "24": 2228,
      "5.": 2229,
      "7,": 2230,
      "Beng": 2231,
      "East": 2232,
      "Mus": 2233,
      "Pun": 2234,
      "Plate": 2235,
      "St": 2236,
      "Sans": 2237,
      "West": 2238,
      "fl": 2239,
      "gi": 2240,
      "gre": 2241,
      "hm": 2242,
      "jab": 2243,
      "ned": 2244,
      "non-": 2245,
      "o,": 2246,
      "ron": 2247,
      "rat": 2248,
      "rol": 2249,
      "sur": 2250,
      "tri": 2251,
      "अभ": 2252,
      "अलावा": 2253,
      "आत": 2254,
      "इतिहास": 2255,
      "उच्च": 2256,
      "एन": 2257,
      "कर्म": 2258,
      "किये": 2259,
      "गई": 2260,
      "गई।": 2261,
      "घा": 2262,
      "चना": 2263,
      "छो": 2264,
      "छोड़": 2265,
      "जिक": 2266,
      "जहाँ": 2267,
      "ण,": 2268,
      "तट": 2269,
      "तम": 2270,
      "तगा": 2271,
      "दार": 2272,
      "दारी": 2273,
      "धार": 2274,
      "नै": 2275,
      "नौ": 2276,
      "नदिया": 2277,
      "पहु": 2278,
      "फि": 2279,
      "फ्रा": 2280,
      "बौ": 2281,
      "बंगा": 2282,
      "बदल": 2283,
      "मे": 2284,
      "यक": 2285,
      "यत": 2286,
      "र-": 2287,
      "रही": 2288,
      "ल,": 2289,
      "लना": 2290,
      "सल्": 2291,
      "ृत्य": 2292,
      "ौर": 2293,
      "ौद्योग": 2294,
      "्ञ": 2295,
      "०,": 2296,
      "१४": 2297,
      "१५": 2298,
      "२४": 2299,
      "ంద": 2300,
      "ందు": 2301,
      "అభ": 2302,
      "అను": 2303,
      "కళ": 2304,
      "కల్": 2305,
      "గే": 2306,
      "గలు": 2307,
      "గంగా": 2308,
      "చార": 2309,
      "చరి": 2310,
      "చైన": 2311,
      "టీ": 2312,
      "టె": 2313,
      "తన": 2314,
      "తూ": 2315,
      "తమి": 2316,
      "తాబ్": 2317,
      "నీ": 2318,
      "నగర": 2319,
      "పత": 2320,
      "పొ": 2321,
      "పద్ధ": 2322,
      "పండు": 2323,
      "బ్": 2324,
      "మర": 2325,
      "మూ": 2326,
      "మ్య": 2327,
      "రూ": 2328,
      "ళ్ల": 2329,
      "వడ": 2330,
      "వహ": 2331,
      "వృ": 2332,
      "వత్": 2333,
      "శతాబ్": 2334,
      "సర": 2335,
      "సై": 2336,
      "సార": 2337,
      "సర్వ": 2338,
      "ిమ": 2339,
      "ు.": 2340,
      "ుంది.": 2341,
      "ಂಧ": 2342,
      "ಂಶ": 2343,
      "ಆರ": 2344,
      "ಇದ": 2345,
      "ಎಂಬ": 2346,
      "ಒಟ್ಟು": 2347,
      "ಕು": 2348,
      "ಕ್ತ": 2349,
      "ಕ್ರಿ": 2350,
      "ಗಿನ": 2351,
      "ಗೊಂಡ": 2352,
      "ಚು": 2353,
      "ಟ್": 2354,
      "ತ್": 2355,
      "ದೊ": 2356,
      "ದ್": 2357,
      "ನಗ": 2358,
      "ಬಂದ": 2359,
      "ಮ್": 2360,
      "ರಡ": 2361,
      "ರೂ": 2362,
      "ವೆ.": 2363,
      "ಷ್": 2364,
      "ಸ್ತ": 2365,
      "ಹಾ": 2366,
      "ಹಾಗ": 2367,
      "ುವ": 2368,
      "ೈನ": 2369,
      "೨೦": 2370,
      "through": 2371,
      "ered": 2372,
      "enni": 2373,
      "र्तगा": 2374,
      "లు.": 2375,
      "Indu": 2376,
      "स्लि": 2377,
      "offic": 2378,
      "प्रशासन": 2379,
      "प्रत्य": 2380,
      "प्रचल": 2381,
      "प्रौद्योग": 2382,
      "नेमा": 2383,
      "ess": 2384,
      "స్వాత": 2385,
      "ics": 2386,
      "वियत": 2387,
      "माल": 2388,
      "माध्य": 2389,
      "माजिक": 2390,
      "साह": 2391,
      "सामाजिक": 2392,
      "ాలతో": 2393,
      "न्ध": 2394,
      "परी": 2395,
      "परे": 2396,
      "पर्य": 2397,
      "ిక,": 2398,
      "संगी": 2399,
      "0000": 2400,
      "क्षर": 2401,
      "న్నాయి.": 2402,
      "कोई": 2403,
      "भाष": 2404,
      "राजधान": 2405,
      "राजनै": 2406,
      "वास": 2407,
      "देव": 2408,
      "देखा": 2409,
      "గా,": 2410,
      "నిర్వ": 2411,
      "lead": 2412,
      "್ಯಾ": 2413,
      "भील": 2414,
      "्यादा": 2415,
      "నుక": 2416,
      "నుండి": 2417,
      "तरह": 2418,
      "ಗಳನ್ನು": 2419,
      "ation,": 2420,
      "emerg": 2421,
      "हिं": 2422,
      "हिस्": 2423,
      "तीस": 2424,
      "तीसर": 2425,
      "बाहरी": 2426,
      "త్తం": 2427,
      "ల్వే": 2428,
      "मुस्लि": 2429,
      "जनवरी": 2430,
      "సంఖ్య": 2431,
      "किया,": 2432,
      "ंत्रिक": 2433,
      "चीफ": 2434,
      "ately": 2435,
      "मानसू": 2436,
      "भाषाएँ": 2437,
      "ಸ್ವಾ": 2438,
      "सरकारें": 2439,
      "जीत": 2440,
      "abl": 2441,
      "कृष": 2442,
      "ರಿವ": 2443,
      "ರಿಂದ": 2444,
      "ಭಾರತದಲ್ಲಿ": 2445,
      "जिसका": 2446,
      "दिल्": 2447,
      "ಿಯಲ್ಲಿ": 2448,
      "ಿಯಿಂದ": 2449,
      "पुरा": 2450,
      "पुर्तगा": 2451,
      "ితా": 2452,
      "सिंह": 2453,
      "सिनेमा": 2454,
      "soon": 2455,
      "1962": 2456,
      "पूर्वी": 2457,
      "కూడిన": 2458,
      "लगा": 2459,
      "मिलियन": 2460,
      "మొత్తం": 2461,
      "ultan": 2462,
      "రైల్వే": 2463,
      "ವಿಭ": 2464,
      "ವಿರ": 2465,
      "हुई।": 2466,
      "వాతావర": 2467,
      "बढ़कर": 2468,
      "పాలన": 2469,
      "स्थि": 2470,
      "భారతదేశానికి": 2471,
      "उपमहाद्वीप": 2472,
      "वेश": 2473,
      "ఒకటి": 2474,
      "ಮುಖ್ಯ": 2475,
      "ರೆಗೆ": 2476,
      "संघीय": 2477,
      "संघर्ष": 2478,
      "सैनिक": 2479,
      "చేయ": 2480,
      "ಸಾವಿರ": 2481,
      "దేశాలలో": 2482,
      "ograph": 2483,
      "अन्तर": 2484,
      "आधार": 2485,
      "शुरु": 2486,
      "समाप्त": 2487,
      "पश्चिमी": 2488,
      "ట్లు": 2489,
      "millenni": 2490,
      "गुप्त": 2491,
      "తున్న": 2492,
      "ಸಿರಿವ": 2493,
      "అధికారిక": 2494,
      "ప్రపంచంలో": 2495,
      "विस्तार": 2496,
      "್ರಾಜ್ಯ": 2497,
      "వెబ్": 2498,
      "ಸುಮಾರ": 2499,
      "religion": 2500,
      "ప్రజా": 2501,
      "forest": 2502,
      "served": 2503,
      "पेक्ष": 2504,
      "निरपेक्ष": 2505,
      "इंडिया": 2506,
      "थे।": 2507,
      "लोगों": 2508,
      "జరిగిన": 2509,
      "వంటి": 2510,
      "ಹಿಂದೂ": 2511,
      "निभाई": 2512,
      "घोषणा": 2513,
      "पंजा": 2514,
      "विकसित": 2515,
      "అనేక": 2516,
      "ఎక్కువగా": 2517,
      "ప్రస్తుతం": 2518,
      "కాంగ్రెసు": 2519,
      "caused": 2520,
      "उसके": 2521,
      "कहते": 2522,
      "जैसे": 2523,
      "ಡ್ಡ": 2524,
      "ಮೊದ": 2525,
      "ಶತಮಾನ": 2526,
      "ప్రాచీన": 2527,
      "अमेरिका": 2528,
      "Europ": 2529,
      "आन्दोलन": 2530,
      "जून": 2531,
      "तनत": 2532,
      "జాబితా": 2533,
      "దారులు,": 2534,
      "నడిపించ": 2535,
      "సముద్ర": 2536,
      "ಸಾಮ್ರಾಜ್ಯ": 2537,
      "ಮಿಲಿಯನ್": 2538,
      "दृष्टि": 2539,
      "military": 2540,
      "Bengal": 2541,
      "Punjab": 2542,
      "Sanskrit": 2543,
      "अभिया": 2544,
      "छोटे": 2545,
      "नदियाँ": 2546,
      "सल्तनत": 2547,
      "అభి": 2548,
      "చరిత్ర": 2549,
      "తమిళ": 2550,
      "ದ್ಧ": 2551,
      "ಹಾಗೂ": 2552,
      "प्रौद्योगिकी": 2553,
      "స్వాతంత్ర": 2554,
      "माध्यम": 2555,
      "संगीत": 2556,
      "राजधानी": 2557,
      "राजनैतिक": 2558,
      "నిర్వహ": 2559,
      "मुस्लिम": 2560,
      "मानसून": 2561,
      "ಸ್ವಾತಂತ್ರ": 2562,
      "వాతావరణం": 2563,
      "millennium": 2564,
      "-d": 2565,
      "-largest": 2566,
      ".0": 2567,
      "80": 2568,
      "9%": 2569,
      "Am": 2570,
      "Cent": 2571,
      "Himal": 2572,
      "Is": 2573,
      "Re": 2574,
      "Sh": 2575,
      "Si": 2576,
      "bill": 2577,
      "can": 2578,
      "col": 2579,
      "ds": 2580,
      "far": 2581,
      "ga": 2582,
      "ied": 2583,
      "king": 2584,
      "nolog": 2585,
      "rural": 2586,
      "ss": 2587,
      "sch": 2588,
      "some": 2589,
      "t,": 2590,
      "ty": 2591,
      "ually": 2592,
