{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ʱ": 97,
      "ˈ": 98,
      "ː": 99,
      "ί": 100,
      "α": 101,
      "δ": 102,
      "ν": 103,
      "ς": 104,
      "ό": 105,
      "ँ": 106,
      "ं": 107,
      "ः": 108,
      "अ": 109,
      "आ": 110,
      "इ": 111,
      "ई": 112,
      "उ": 113,
      "ऊ": 114,
      "ऋ": 115,
      "ए": 116,
      "ऐ": 117,
      "ऑ": 118,
      "ओ": 119,
      "औ": 120,
      "क": 121,
      "ख": 122,
      "ग": 123,
      "घ": 124,
      "च": 125,
      "छ": 126,
      "ज": 127,
      "झ": 128,
      "ञ": 129,
      "ट": 130,
      "ठ": 131,
      "ड": 132,
      "ढ": 133,
      "ण": 134,
      "त": 135,
      "थ": 136,
      "द": 137,
      "ध": 138,
      "न": 139,
      "प": 140,
      "फ": 141,
      "ब": 142,
      "भ": 143,
      "म": 144,
      "य": 145,
      "र": 146,
      "ल": 147,
      "व": 148,
      "श": 149,
      "ष": 150,
      "स": 151,
      "ह": 152,
      "़": 153,
      "ा": 154,
      "ि": 155,
      "ी": 156,
      "ु": 157,
      "ू": 158,
      "ृ": 159,
      "े": 160,
      "ै": 161,
      "ॉ": 162,
      "ो": 163,
      "ौ": 164,
      "्": 165,
      "।": 166,
      "०": 167,
      "१": 168,
      "२": 169,
      "३": 170,
      "४": 171,
      "५": 172,
      "६": 173,
      "७": 174,
      "८": 175,
      "९": 176,
      "॰": 177,
      "ం": 178,
      "ః": 179,
      "అ": 180,
      "ఆ": 181,
      "ఇ": 182,
      "ఈ": 183,
      "ఉ": 184,
      "ఋ": 185,
      "ఎ": 186,
      "ఏ": 187,
      "ఐ": 188,
      "ఒ": 189,
      "ఓ": 190,
      "ఔ": 191,
      "క": 192,
      "ఖ": 193,
      "గ": 194,
      "ఘ": 195,
      "చ": 196,
      "ఛ": 197,
      "జ": 198,
      "ఞ": 199,
      "ట": 200,
      "ఠ": 201,
      "డ": 202,
      "ఢ": 203,
      "ణ": 204,
      "త": 205,
      "థ": 206,
      "ద": 207,
      "ధ": 208,
      "న": 209,
      "ప": 210,
      "ఫ": 211,
      "బ": 212,
      "భ": 213,
      "మ": 214,
      "య": 215,
      "ర": 216,
      "ల": 217,
      "ళ": 218,
      "వ": 219,
      "శ": 220,
      "ష": 221,
      "స": 222,
      "హ": 223,
      "ా": 224,
      "ి": 225,
      "ీ": 226,
      "ు": 227,
      "ూ": 228,
      "ృ": 229,
      "ె": 230,
      "ే": 231,
      "ై": 232,
      "ొ": 233,
      "ో": 234,
      "ౌ": 235,
      "్": 236,
      "ಂ": 237,
      "ಅ": 238,
      "ಆ": 239,
      "ಇ": 240,
      "ಈ": 241,
      "ಉ": 242,
      "ಋ": 243,
      "ಎ": 244,
      "ಏ": 245,
      "ಐ": 246,
      "ಒ": 247,
      "ಕ": 248,
      "ಖ": 249,
      "ಗ": 250,
      "ಘ": 251,
      "ಚ": 252,
      "ಜ": 253,
      "ಝ": 254,
      "ಞ": 255,
      "ಟ": 256,
      "ಡ": 257,
      "ಣ": 258,
      "ತ": 259,
      "ಥ": 260,
      "ದ": 261,
      "ಧ": 262,
      "ನ": 263,
      "ಪ": 264,
      "ಫ": 265,
      "ಬ": 266,
      "ಭ": 267,
      "ಮ": 268,
      "ಯ": 269,
      "ರ": 270,
      "ಲ": 271,
      "ಳ": 272,
      "ವ": 273,
      "ಶ": 274,
      "ಷ": 275,
      "ಸ": 276,
      "ಹ": 277,
      "಼": 278,
      "ಾ": 279,
      "ಿ": 280,
      "ೀ": 281,
      "ು": 282,
      "ೂ": 283,
      "ೃ": 284,
      "ೆ": 285,
      "ೇ": 286,
      "ೈ": 287,
      "ೊ": 288,
      "ೋ": 289,
      "ೌ": 290,
      "್": 291,
      "೦": 292,
      "೧": 293,
      "೨": 294,
      "೩": 295,
      "೪": 296,
      "೫": 297,
      "೬": 298,
      "೭": 299,
      "೮": 300,
      "೯": 301,
      "ṅ": 302,
      "ṇ": 303,
      "ṣ": 304,
      "ṭ": 305,
      "Ἰ": 306,
      "‌": 307,
      "‍": 308,
      "–": 309,
      "—": 310,
      "‘": 311,
      "’": 312,
      "“": 313,
      "”": 314,
      "†": 315,
      "′": 316,
      "₹": 317,
      "th": 318,
      "an": 319,
      "in": 320,
      "the": 321,
      "er": 322,
      "on": 323,
      "re": 324,
      "ार": 325,
      "al": 326,
      "en": 327,
      "st": 328,
      "्र": 329,
      "di": 330,
      "at": 331,
      "के": 332,
      "ar": 333,
      "ed": 334,
      "and": 335,
      "In": 336,
      "ें": 337,
      "or": 338,
      "of": 339,
      "में": 340,
      "ion": 341,
      "as": 342,
      "es": 343,
      "Indi": 344,
      "है": 345,
      "it": 346,
      "ic": 347,
      "्य": 348,
      "్ర": 349,
      "is": 350,
      "ing": 351,
      "भार": 352,
      "भारत": 353,
      "ార": 354,
      "का": 355,
      "र्": 356,
      "ent": 357,
      "om": 358,
      "లు": 359,
      "India": 360,
      "to": 361,
      "या": 362,
      "ों": 363,
      "ou": 364,
      "की": 365,
      "और": 366,
      "से": 367,
      "स्": 368,
      "प्र": 369,
      "ec": 370,
      "ने": 371,
      "रा": 372,
      "ly": 373,
      "ना": 374,
      "19": 375,
      "లో": 376,
      "िक": 377,
      "ur": 378,
      "స్": 379,
      "क्": 380,
      "le": 381,
      "ता": 382,
      "00": 383,
      "్య": 384,
      "वि": 385,
      "he": 386,
      "था": 387,
      "मा": 388,
      "il": 389,
      "న్": 390,
      "ीय": 391,
      "am": 392,
      "िया": 393,
      "ది": 394,
      "ver": 395,
      "దే": 396,
      "ప్ర": 397,
      "सा": 398,
      "ిం": 399,
      "ad": 400,
      "ol": 401,
      "దేశ": 402,
      "ాల": 403,
      "न्": 404,
      "पर": 405,
      "ిక": 406,
      "सं": 407,
      "ri": 408,
      "ర్": 409,
      "ul": 410,
      "li": 411,
      "कर": 412,
      "భార": 413,
      "ation": 414,
      "The": 415,
      "ch": 416,
      "ति": 417,
      "భారత": 418,
      "क्ष": 419,
      "em": 420,
      "ow": 421,
      "त्र": 422,
      "ra": 423,
      "న్న": 424,
      "को": 425,
      "ాలు": 426,
      "ce": 427,
      "भा": 428,
      "tion": 429,
      "हैं": 430,
      "by": 431,
      "जा": 432,
      "Indian": 433,
      "be": 434,
      "se": 435,
      "ve": 436,
      "20": 437,
      "ist": 438,
      "for": 439,
      "ast": 440,
      "con": 441,
      "est": 442,
      "हु": 443,
      "ಾರ": 444,
      "राज": 445,
      "res": 446,
      "वा": 447,
      "op": 448,
      "दे": 449,
      "್ರ": 450,
      "ag": 451,
      "su": 452,
      "ter": 453,
      "గా": 454,
      "wi": 455,
      "हा": 456,
      "ड़": 457,
      "de": 458,
      "un": 459,
      "కు": 460,
      "ir": 461,
      "wh": 462,
      "कार": 463,
      "ని": 464,
      "ಲಿ": 465,
      "त्": 466,
      "gh": 467,
      "िय": 468,
      "వి": 469,
      "पा": 470,
      "ित": 471,
      "ాయ": 472,
      "du": 473,
      "ate": 474,
      "with": 475,
      "ex": 476,
      "im": 477,
      "mo": 478,
      "ro": 479,
      "್ಯ": 480,
      "ts": 481,
      "was": 482,
      "క్": 483,
      "ాత": 484,
      "ला": 485,
      "ies": 486,
      "ಲ್": 487,
      "are": 488,
      "भारतीय": 489,
      "దేశం": 490,
      "भी": 491,
      "ान": 492,
      "ాన": 493,
      "ಂದ": 494,
      "ang": 495,
      "ong": 496,
      "der": 497,
      "rom": 498,
      "್ತ": 499,
      "ab": 500,
      "ain": 501,
      "si": 502,
      "ment": 503,
      "कि": 504,
      "देश": 505,
      "over": 506,
      "ut": 507,
      "రా": 508,
      "్ట": 509,
      "ac": 510,
      "नि": 511,
      "सम": 512,
      "ను": 513,
      "ಭಾರ": 514,
      "ical": 515,
      "्या": 516,
      "द्": 517,
      "शा": 518,
      "ಭಾರತ": 519,
      "us": 520,
      "तथा": 521,
      "ली": 522,
      "ंग": 523,
      "इस": 524,
      "तर": 525,
      "्ट": 526,
      "ಗಳ": 527,
      "ere": 528,
      "has": 529,
      "ండ": 530,
      "ము": 531,
      "एक": 532,
      "ీయ": 533,
      "art": 534,
      "et": 535,
      "वर्": 536,
      "हि": 537,
      "ద్": 538,
      "ిన": 539,
      "ich": 540,
      "from": 541,
      "ial": 542,
      "ती": 543,
      "दी": 544,
      "हो": 545,
      "inc": 546,
      "राज्य": 547,
      "बा": 548,
      "త్": 549,
      "ಲ್ಲಿ": 550,
      "ay": 551,
      "el": 552,
      "oc": 553,
      "मि": 554,
      "తి": 555,
      "ల్": 556,
      "స్త": 557,
      "ించ": 558,
      "201": 559,
      "जि": 560,
      "ते": 561,
      "रू": 562,
      "ill": 563,
      "which": 564,
      "ear": 565,
      "पू": 566,
      "sp": 567,
      "ంది": 568,
      "ity": 569,
      "com": 570,
      "um": 571,
      "मु": 572,
      "श्": 573,
      "ంత": 574,
      "र्व": 575,
      "id": 576,
      "ld": 577,
      "per": 578,
      "rit": 579,
      "రి": 580,
      "ರ್": 581,
      "ther": 582,
      "cont": 583,
      "cent": 584,
      "ure": 585,
      "जन": 586,
      "षा": 587,
      "సం": 588,
      "ನ್": 589,
      "its": 590,
      "ult": 591,
      "ak": 592,
      "ted": 593,
      "किया": 594,
      "नी": 595,
      "सर": 596,
      "co": 597,
      "me": 598,
      "sh": 599,
      "ंत्र": 600,
      "तक": 601,
      "ही": 602,
      "రు": 603,
      "పు": 604,
      "ులు": 605,
      "oun": 606,
      "ig": 607,
      "lu": 608,
      "low": 609,
      "pl": 610,
      "अन": 611,
      "द्र": 612,
      "धिक": 613,
      "స్థ": 614,
      "ింది": 615,
      "wor": 616,
      "were": 617,
      "ची": 618,
      "ले": 619,
      "ತ್ತ": 620,
      "arg": 621,
      "स्था": 622,
      "200": 623,
      "ap": 624,
      "ंध": 625,
      "िण": 626,
      "ంట": 627,
      "ary": 628,
      "ాయి": 629,
      "gen": 630,
      "iv": 631,
      "ive": 632,
      "लि": 633,
      "ष्ट": 634,
      "१९": 635,
      "ಾಗ": 636,
      "ans": 637,
      "end": 638,
      "ated": 639,
      "ass": 640,
      "साथ": 641,
      "భారతదేశం": 642,
      "form": 643,
      "larg": 644,
      "pro": 645,
      "धान": 646,
      "प्": 647,
      "यु": 648,
      "ంలో": 649,
      "భా": 650,
      "ైన": 651,
      "ಿದ": 652,
      "als": 653,
      "econ": 654,
      "ha": 655,
      "ంగ": 656,
      "मान": 657,
      "भाषा": 658,
      "gion": 659,
      "tr": 660,
      "उत्": 661,
      "दो": 662,
      "दक्ष": 663,
      "ोग": 664,
      "ూడ": 665,
      "ಸ್": 666,
      "क्षे": 667,
      "शास": 668,
      "दक्षिण": 669,
      "min": 670,
      "od": 671,
      "por": 672,
      "री": 673,
      "ಂತ": 674,
      "ish": 675,
      "ism": 676,
      "196": 677,
      "हिन्": 678,
      "सरकार": 679,
      "af": 680,
      "ma": 681,
      "ru": 682,
      "ओं": 683,
      "गया": 684,
      "जी": 685,
      "वी": 686,
      "्रे": 687,
      "र्म": 688,
      "ough": 689,
      "overn": 690,
      "बाद": 691,
      "क्षेत्र": 692,
      "Ch": 693,
      "यह": 694,
      "ంగా": 695,
      "ధిక": 696,
      "వా": 697,
      "సా": 698,
      "ಸಂ": 699,
      "ous": 700,
      "ame": 701,
      "age": 702,
      "క్ష": 703,
      "रूप": 704,
      "Hin": 705,
      "gr": 706,
      "tw": 707,
      "ढ़": 708,
      "ఉన్న": 709,
      "పా": 710,
      "ಾನ": 711,
      "ant": 712,
      "ers": 713,
      "ారు": 714,
      "our": 715,
      "outh": 716,
      "bec": 717,
      "hi": 718,
      "mar": 719,
      "og": 720,
      "part": 721,
      "कृ": 722,
      "बसे": 723,
      "सबसे": 724,
      "టి": 725,
      "ರಿ": 726,
      "all": 727,
      "ally": 728,
      "ార్": 729,
      "प्रा": 730,
      "ಭಾರತದ": 731,
      "जिस": 732,
      "econom": 733,
      "overnment": 734,
      "),": 735,
      "CE": 736,
      "nor": 737,
      "os": 738,
      "ot": 739,
      "up": 740,
      "दि": 741,
      "बहु": 742,
      "ಿಯ": 743,
      "any": 744,
      "ance": 745,
      "195": 746,
      "uring": 747,
      "000": 748,
      "मुख": 749,
      "mill": 750,
      "पु": 751,
      "ిత": 752,
      "్చ": 753,
      "ಿಸ": 754,
      "into": 755,
      "centur": 756,
      "ನ್ನ": 757,
      "ष्ट्र": 758,
      "ct": 759,
      "अप": 760,
      "सि": 761,
      "सी": 762,
      "ರು": 763,
      "ೆಯ": 764,
      "ern": 765,
      "stit": 766,
      "angu": 767,
      "ंग्रे": 768,
      "वर्ष": 769,
      "cl": 770,
      "ding": 771,
      "fe": 772,
      "ore": 773,
      "ution": 774,
      "जो": 775,
      "बंध": 776,
      "सार": 777,
      "ష్ట": 778,
      "ಕ್": 779,
      "ಿತ": 780,
      "್ಟ": 781,
      "ates": 782,
      "स्व": 783,
      "ress": 784,
      "sub": 785,
      "द्ध": 786,
      "ಗಳು": 787,
      "पूर्व": 788,
      "Th": 789,
      "av": 790,
      "ber": 791,
      "lat": 792,
      "ne": 793,
      "pop": 794,
      "west": 795,
      "धर्म": 796,
      "కూడ": 797,
      "జాత": 798,
      "ine": 799,
      "्रा": 800,
      "र्थ": 801,
      "स्त": 802,
      "राष्ट्र": 803,
      "194": 804,
      "199": 805,
      "ప్రా": 806,
      "రాజ": 807,
      "ತ್ತು": 808,
      "but": 809,
      "fir": 810,
      "government": 811,
      "ire": 812,
      "langu": 813,
      "year": 814,
      "अधिक": 815,
      "थी": 816,
      "दिया": 817,
      "पार": 818,
      "मी": 819,
      "लग": 820,
      "सद": 821,
      "కో": 822,
      "క్ర": 823,
      "माण": 824,
      "inclu": 825,
      "मिल": 826,
      "श्व": 827,
      "शासन": 828,
      "minist": 829,
      "Hindu": 830,
      "ನ್ನು": 831,
      "ces": 832,
      "dec": 833,
      "pri": 834,
      "qu": 835,
      "uc": 836,
      "ंड": 837,
      "बी": 838,
      "रे": 839,
      "ल्": 840,
      "కా": 841,
      "చ్చ": 842,
      "ట్ట": 843,
      "నే": 844,
      "మొ": 845,
      "ಿಂದ": 846,
      "region": 847,
      "नाम": 848,
      "विश्व": 849,
      "साम": 850,
      "comp": 851,
      "world": 852,
      "चीन": 853,
      "popul": 854,
      "26": 855,
      "Asi": 856,
      "bo": 857,
      "sc": 858,
      "sy": 859,
      "ud": 860,
      "ved": 861,
      "कु": 862,
      "बना": 863,
      "लो": 864,
      "ంచ": 865,
      "దు": 866,
      "పే": 867,
      "మా": 868,
      "యా": 869,
      "ಖ್ಯ": 870,
      "ದಲ್ಲಿ": 871,
      "ನೇ": 872,
      "ಪಾ": 873,
      "ಪ್ರ": 874,
      "ರಾ": 875,
      "ome": 876,
      "భారతీయ": 877,
      "प्त": 878,
      "उत्तर": 879,
      "first": 880,
      "land": 881,
      "ok": 882,
      "pe": 883,
      "tra": 884,
      "चु": 885,
      "तु": 886,
      "बड़": 887,
      "నా": 888,
      "రై": 889,
      "లి": 890,
      "వ్య": 891,
      "సి": 892,
      "్ల": 893,
      "ವಿ": 894,
      "ಿಕ": 895,
      "reas": 896,
      "reli": 897,
      "ence": 898,
      "dition": 899,
      "स्ता": 900,
      "ection": 901,
      "हुआ": 902,
      "हुई": 903,
      "dern": 904,
      "निर्": 905,
      "త్వ": 906,
      "अनु": 907,
      "during": 908,
      "fore": 909,
      "gan": 910,
      "had": 911,
      "long": 912,
      "चि": 913,
      "ज़": 914,
      "ध्य": 915,
      "भू": 916,
      "म्": 917,
      "मंत्र": 918,
      "वार": 919,
      "व्य": 920,
      "ैन": 921,
      "ोड़": 922,
      "००": 923,
      "తర": 924,
      "వాత": 925,
      "ಜನ": 926,
      "ದೇ": 927,
      "eral": 928,
      "stem": 929,
      "सेना": 930,
      "जाता": 931,
      "రాష్ట": 932,
      "used": 933,
      "2011": 934,
      "ಿದೆ": 935,
      "हिन्दी": 936,
      "after": 937,
      "became": 938,
      "stitution": 939,
      "జాతీయ": 940,
      "1947": 941,
      "system": 942,
      "రాష్ట్ర": 943,
      "21": 944,
      "ced": 945,
      "cast": 946,
      "jor": 947,
      "ni": 948,
      "pre": 949,
      "par": 950,
      "pire": 951,
      "ral": 952,
      "ser": 953,
      "vi": 954,
      "ंद्र": 955,
      "दा": 956,
      "लय": 957,
      "గు": 958,
      "తం": 959,
      "తో": 960,
      "వచ్చ": 961,
      "ಮತ್ತು": 962,
      "them": 963,
      "reat": 964,
      "काल": 965,
      "स्कृ": 966,
      "ికి": 967,
      "ational": 968,
      "been": 969,
      "ages": 970,
      "देशों": 971,
      "समय": 972,
      "ద్ధ": 973,
      "ల్ల": 974,
      "contin": 975,
      "largest": 976,
      "also": 977,
      "have": 978,
      "century": 979,
      "ದೇಶ": 980,
      "Cong": 981,
      "Em": 982,
      "bl": 983,
      "fic": 984,
      "mon": 985,
      "ph": 986,
      "ry": 987,
      "ric": 988,
      "गा": 989,
      "तिक": 990,
      "बढ़": 991,
      "महा": 992,
      "रि": 993,
      "रु": 994,
      "वं": 995,
      "ष्": 996,
      "అధిక": 997,
      "కొ": 998,
      "ఖ్య": 999,
      "డు": 1000,
      "పాల": 1001,
      "మైన": 1002,
      "వే": 1003,
      "ತಿ": 1004,
      "केंद्र": 1005,
      "ics": 1006,
      "स्थ": 1007,
      "ect": 1008,
      "नाव": 1009,
      "197": 1010,
      "ural": 1011,
      "భారతదేశ": 1012,
      "such": 1013,
      "ext": 1014,
      "more": 1015,
      "most": 1016,
      "राज्यों": 1017,
      "ంత్ర": 1018,
      "thern": 1019,
      "हीं": 1020,
      "million": 1021,
      "Congress": 1022,
      "South": 1023,
      "ban": 1024,
      "dh": 1025,
      "een": 1026,
      "num": 1027,
      "pt": 1028,
      "pol": 1029,
      "war": 1030,
      "उप": 1031,
      "एश": 1032,
      "क्र": 1033,
      "खा": 1034,
      "टि": 1035,
      "टे": 1036,
      "दान": 1037,
      "वे": 1038,
      "ఒక": 1039,
      "కాల": 1040,
      "డి": 1041,
      "ణా": 1042,
      "ద్ర": 1043,
      "మార్": 1044,
      "ಕೋ": 1045,
      "ಮು": 1046,
      "ರೆ": 1047,
      "that": 1048,
      "inf": 1049,
      "प्रमुख": 1050,
      "vers": 1051,
      "ade": 1052,
      "संघ": 1053,
      "ियों": 1054,
      "modern": 1055,
      "ండి": 1056,
      "increas": 1057,
      "अन्य": 1058,
      "लिए": 1059,
      "major": 1060,
      "ಸಂಖ್ಯ": 1061,
      "class": 1062,
      "years": 1063,
      "tradition": 1064,
      "स्तान": 1065,
      "18": 1066,
      "Af": 1067,
      "ca": 1068,
      "cor": 1069,
      "coun": 1070,
      "ta": 1071,
      "ures": 1072,
      "चा": 1073,
      "त्य": 1074,
      "नों": 1075,
      "सैन": 1076,
      "ఉంది": 1077,
      "చే": 1078,
      "ధ్య": 1079,
      "శా": 1080,
      "్‌": 1081,
      "ಕೆ": 1082,
      "ಸಾ": 1083,
      "ಹೆ": 1084,
      "್ಚ": 1085,
      "ारी": 1086,
      "ari": 1087,
      "198": 1088,
      "क्त": 1089,
      "ింద": 1090,
      "దేశాల": 1091,
      "lim": 1092,
      "जाति": 1093,
      "ound": 1094,
      "grow": 1095,
      "two": 1096,
      "ఉన్నాయి": 1097,
      "prime": 1098,
      "both": 1099,
      "వ్యవ": 1100,
      "ಕೋಟ": 1101,
      "BCE": 1102,
      "cult": 1103,
      "dom": 1104,
      "ef": 1105,
      "ever": 1106,
      "main": 1107,
      "not": 1108,
      "ose": 1109,
      "soc": 1110,
      "ty": 1111,
      "अन्": 1112,
      "आध": 1113,
      "इन": 1114,
      "गर": 1115,
      "च्": 1116,
      "ज्य": 1117,
      "दश": 1118,
      "द्य": 1119,
      "पश्": 1120,
      "ब्": 1121,
      "रहा": 1122,
      "शु": 1123,
      "समा": 1124,
      "ఎన్న": 1125,
      "కి": 1126,
      "టు": 1127,
      "పార": 1128,
      "పంచ": 1129,
      "ాబ": 1130,
      "ాన్": 1131,
      "ಂಡ": 1132,
      "ವಾ": 1133,
      "ವಾಗ": 1134,
      "though": 1135,
      "ition": 1136,
      "urban": 1137,
      "lear": 1138,
      "संस्कृ": 1139,
      "करने": 1140,
      "న్ని": 1141,
      "istan": 1142,
      "under": 1143,
      "िये": 1144,
      "ंगा": 1145,
      "భారతదేశంలో": 1146,
      "large": 1147,
      "1950": 1148,
      "minister": 1149,
      "Asia": 1150,
      "caste": 1151,
      "पश्चि": 1152,
      ").": 1153,
      "22": 1154,
      "Brit": 1155,
      "Bud": 1156,
      "Ma": 1157,
      "Un": 1158,
      "east": 1159,
      "fol": 1160,
      "led": 1161,
      "les": 1162,
      "mer": 1163,
      "pu": 1164,
      "rough": 1165,
      "अम": 1166,
      "अंग्रे": 1167,
      "कई": 1168,
      "गी": 1169,
      "णा": 1170,
      "तंत्र": 1171,
      "नहीं": 1172,
      "पह": 1173,
      "मन": 1174,
      "मै": 1175,
      "मध्य": 1176,
      "योग": 1177,
      "सू": 1178,
      "हर": 1179,
      "చె": 1180,
      "డ్": 1181,
      "ధాన": 1182,
      "పె": 1183,
      "ిన్న": 1184,
      "ెండ": 1185,
      "ಗೆ": 1186,
      "ಜ್ಯ": 1187,
      "this": 1188,
      "ince": 1189,
      "their": 1190,
      "eng": 1191,
      "्री": 1192,
      "Ind": 1193,
      "isation": 1194,
      "out": 1195,
      "विधान": 1196,
      "ament": 1197,
      "olog": 1198,
      "ర్వ": 1199,
      "life": 1200,
      "own": 1201,
      "vel": 1202,
      "हुए": 1203,
      "कारण": 1204,
      "त्व": 1205,
      "पाकि": 1206,
      "इसके": 1207,
      "होता": 1208,
      "election": 1209,
      "ಸ್ಥ": 1210,
      "port": 1211,
      "प्राचीन": 1212,
      "new": 1213,
      "language": 1214,
      "uclear": 1215,
      "population": 1216,
      "चुनाव": 1217,
      "अनुसार": 1218,
      "व्यव": 1219,
      "ಜನಸಂಖ್ಯ": 1220,
      "continent": 1221,
      "Empire": 1222,
      "एशिया": 1223,
      "మార్గ": 1224,
      "వ్యవస్థ": 1225,
      "British": 1226,
      "पाकिस्तान": 1227,
      "15": 1228,
      "17": 1229,
      "An": 1230,
      "Con": 1231,
      "Pak": 1232,
      "dance": 1233,
      "fer": 1234,
      "gl": 1235,
      "kh": 1236,
      "lit": 1237,
      "many": 1238,
      "south": 1239,
      "कॉ": 1240,
      "गण": 1241,
      "गु": 1242,
      "धी": 1243,
      "न्या": 1244,
      "मो": 1245,
      "ంబ": 1246,
      "కృ": 1247,
      "కే": 1248,
      "కార": 1249,
      "తు": 1250,
      "దా": 1251,
      "హింద": 1252,
      "ಟ್ಟ": 1253,
      "ಸಿ": 1254,
      "ೊಂದ": 1255,
      "erg": 1256,
      "ory": 1257,
      "प्रति": 1258,
      "प्रधान": 1259,
      "क्ति": 1260,
      "न्ह": 1261,
      "संविधान": 1262,
      "करोड़": 1263,
      "ations": 1264,
      "क्षा": 1265,
      "betw": 1266,
      "began": 1267,
      "sup": 1268,
      "ड़ा": 1269,
      "imal": 1270,
      "ానికి": 1271,
      "anges": 1272,
      "ically": 1273,
      "द्वार": 1274,
      "ially": 1275,
      "స్తు": 1276,
      "lowing": 1277,
      "भाषाओं": 1278,
      "economic": 1279,
      "north": 1280,
      "ಕ್ಷ": 1281,
      "western": 1282,
      "కూడా": 1283,
      "्राज्य": 1284,
      "మొద": 1285,
      "साम्राज्य": 1286,
      "लोक": 1287,
      "भूमि": 1288,
      "मंत्री": 1289,
      "అధికార": 1290,
      "दशक": 1291,
      "Pakistan": 1292,
      "between": 1293,
      "50": 1294,
      "Eur": 1295,
      "It": 1296,
      "bi": 1297,
      "late": 1298,
      "ob": 1299,
      "pow": 1300,
      "rat": 1301,
      "ris": 1302,
      "rate": 1303,
      "ting": 1304,
      "tim": 1305,
      "we": 1306,
      "ख्या": 1307,
      "गठ": 1308,
      "चल": 1309,
      "ब्र": 1310,
      "यू": 1311,
      "रह": 1312,
      "కర": 1313,
      "ట్": 1314,
      "త్ర": 1315,
      "త్య": 1316,
      "దక్ష": 1317,
      "పర": 1318,
      "పరి": 1319,
      "మత": 1320,
      "మీ": 1321,
      "మే": 1322,
      "మధ్య": 1323,
      "వర": 1324,
      "సు": 1325,
      "ನಾ": 1326,
      "ಷ್ಟ": 1327,
      "ited": 1328,
      "leg": 1329,
      "ilit": 1330,
      "ప్రపంచ": 1331,
      "ప్రధాన": 1332,
      "न्न": 1333,
      "संबंध": 1334,
      "ement": 1335,
      "set": 1336,
      "exp": 1337,
      "್ತಾನ": 1338,
      "able": 1339,
      "सम्": 1340,
      "ద్ద": 1341,
      "पूर्": 1342,
      "spec": 1343,
      "peri": 1344,
      "స్థాన": 1345,
      "భాష": 1346,
      "try": 1347,
      "हिन्द": 1348,
      "economy": 1349,
      "northern": 1350,
      "ंग्रेस": 1351,
      "स्वतंत्र": 1352,
      "later": 1353,
      "राष्ट्रीय": 1354,
      "ప్రాంత": 1355,
      "రాజ్య": 1356,
      "पार्ट": 1357,
      "बीच": 1358,
      "పేరు": 1359,
      "ಪಾಕ": 1360,
      "రైలు": 1361,
      "blic": 1362,
      "versity": 1363,
      "public": 1364,
      "मैदान": 1365,
      "चुनावों": 1366,
      "व्यवस्था": 1367,
      "द्वारा": 1368,
      "10": 1369,
      "30": 1370,
      "40": 1371,
      "Al": 1372,
      "By": 1373,
      "Com": 1374,
      "aw": 1375,
      "ci": 1376,
      "cy": 1377,
      "cour": 1378,
      "ds": 1379,
      "ded": 1380,
      "her": 1381,
      "hum": 1382,
      "igh": 1383,
      "non": 1384,
      "other": 1385,
      "ood": 1386,
      "ple": 1387,
      "since": 1388,
      "ten": 1389,
      "ust": 1390,
      "ugh": 1391,
      "ving": 1392,
      "आर्थ": 1393,
      "उन": 1394,
      "टी": 1395,
      "ण्": 1396,
      "तृ": 1397,
      "धि": 1398,
      "पी": 1399,
      "फ़": 1400,
      "बर": 1401,
      "बे": 1402,
      "मत": 1403,
      "रो": 1404,
      "लों": 1405,
      "దాయ": 1406,
      "నాలు": 1407,
      "ప్": 1408,
      "వార": 1409,
      "వర్": 1410,
      "సభ": 1411,
      "ಸು": 1412,
      "್ದ": 1413,
      "than": 1414,
      "ins": 1415,
      "there": 1416,
      "one": 1417,
      "ions": 1418,
      "ite": 1419,
      "स्ट": 1420,
      "प्रदेश": 1421,
      "नेतृ": 1422,
      "विका": 1423,
      "विस्त": 1424,
      "among": 1425,
      "संख्या": 1426,
      "ular": 1427,
      "raph": 1428,
      "जाती": 1429,
      "್ರಾ": 1430,
      "್ರಿ": 1431,
      "క్కు": 1432,
      "ాత్ర": 1433,
      "దేశంలో": 1434,
      "్టీ": 1435,
      "ack": 1436,
      "द्वी": 1437,
      "धिकार": 1438,
      "स्थान": 1439,
      "app": 1440,
      "ಂತರ": 1441,
      "बहुत": 1442,
      "ಿಸ್ತಾನ": 1443,
      "subcontinent": 1444,
      "క్రీ": 1445,
      "including": 1446,
      "peop": 1447,
      "निर्माण": 1448,
      "influ": 1449,
      "increased": 1450,
      "classical": 1451,
      "After": 1452,
      "सैन्य": 1453,
      "ಕೋಟಿ": 1454,
      "द्योग": 1455,
      "పార్టీ": 1456,
      "Buddh": 1457,
      "velop": 1458,
      "liter": 1459,
      "कॉंग्रेस": 1460,
      "power": 1461,
      "దక్షి": 1462,
      "ಪಾಕಿಸ್ತಾನ": 1463,
      "आर्थिक": 1464,
      "द्वीप": 1465,
      "16": 1466,
      "Mo": 1467,
      "Mugh": 1468,
      "Ne": 1469,
      "US": 1470,
      "ai": 1471,
      "ach": 1472,
      "bas": 1473,
      "ev": 1474,
      "har": 1475,
      "hist": 1476,
      "krit": 1477,
      "mus": 1478,
      "mid": 1479,
      "milit": 1480,
      "no": 1481,
      "national": 1482,
      "nuclear": 1483,
      "pres": 1484,
      "so": 1485,
      "tec": 1486,
      "ंप": 1487,
      "अर": 1488,
      "अव": 1489,
      "कर्": 1490,
      "चार": 1491,
      "जब": 1492,
      "दर": 1493,
      "पर्व": 1494,
      "बन": 1495,
      "लर": 1496,
      "लिया": 1497,
      "शे": 1498,
      "ोष": 1499,
      "అయ": 1500,
      "ఆర్": 1501,
      "జనా": 1502,
      "భు": 1503,
      "మి": 1504,
      "రో": 1505,
      "రెండ": 1506,
      "లం": 1507,
      "లా": 1508,
      "వె": 1509,
      "ಪೂ": 1510,
      "ವೆ": 1511,
      "ಹೊಂದ": 1512,
      "inter": 1513,
      "ree": 1514,
      "ren": 1515,
      "sty": 1516,
      "state": 1517,
      "dic": 1518,
      "diversity": 1519,
      "्यों": 1520,
      "ised": 1521,
      "स्त्र": 1522,
      "్యం": 1523,
      "amil": 1524,
      "ప్రజ": 1525,
      "ప్రభు": 1526,
      "परमाण": 1527,
      "liament": 1528,
      "constitution": 1529,
      "develop": 1530,
      "कार्य": 1531,
      "duc": 1532,
      "occ": 1533,
      "ించింది": 1534,
      "जनजाति": 1535,
      "ign": 1536,
      "work": 1537,
      "स्थाप": 1538,
      "general": 1539,
      "1965": 1540,
      "rule": 1541,
      "वीं": 1542,
      "Chin": 1543,
      "mark": 1544,
      "parliament": 1545,
      "number": 1546,
      "च्च": 1547,
      "पश्चिम": 1548,
      "Indo": 1549,
      "गणराज्य": 1550,
      "न्याया": 1551,
      "హిందూ": 1552,
      "प्रधानमंत्री": 1553,
      "पूर्ण": 1554,
      "species": 1555,
      "period": 1556,
      "cient": 1557,
      "people": 1558,
      "परमाणु": 1559,
      "23": 1560,
      "Beng": 1561,
      "East": 1562,
      "Mus": 1563,
      "Pun": 1564,
      "St": 1565,
      "Sans": 1566,
      "Wor": 1567,
      "West": 1568,
      "fl": 1569,
      "gi": 1570,
      "gre": 1571,
      "hm": 1572,
      "jab": 1573,
      "ned": 1574,
      "ron": 1575,
      "rol": 1576,
      "tri": 1577,
      "ya": 1578,
      "ंति": 1579,
      "ईसा": 1580,
      "ओर": 1581,
      "गई": 1582,
      "गति": 1583,
      "पे": 1584,
      "बो": 1585,
      "भग": 1586,
      "रक्षा": 1587,
      "लिये": 1588,
      "शन": 1589,
      "शी": 1590,
      "शता": 1591,
      "सक": 1592,
      "सह": 1593,
      "सभा": 1594,
      "२००": 1595,
      "ంద్ర": 1596,
      "ఇతర": 1597,
      "గి": 1598,
      "తా": 1599,
      "తరు": 1600,
      "పూ": 1601,
      "పో": 1602,
      "మన": 1603,
      "లకు": 1604,
      "వీ": 1605,
      "వు": 1606,
      "శ్ర": 1607,
      "ష్": 1608,
      "ీన": 1609,
      "ಹೋ": 1610,
      "೦೦": 1611,
      "through": 1612,
      "ered": 1613,
      "ार्": 1614,
      "enni": 1615,
      "arm": 1616,
      "Indu": 1617,
      "offic": 1618,
      "ities": 1619,
      "స్కృ": 1620,
      "lead": 1621,
      "ాల్": 1622,
      "न्द्र": 1623,
      "न्तु": 1624,
      "संसद": 1625,
      "river": 1626,
      "emerg": 1627,
      "भाई": 1628,
      "भाग": 1629,
      "भाज": 1630,
      "ope": 1631,
      "हाला": 1632,
      "ately": 1633,
      "ains": 1634,
      "sig": 1635,
      "निर": 1636,
      "ముఖ్య": 1637,
      "స్త్ర": 1638,
      "ించిన": 1639,
      "ultan": 1640,
      "१९९": 1641,
      "युद्ध": 1642,
      "क्षेत्रीय": 1643,
      "సాం": 1644,
      "ograph": 1645,
      "प्राप्त": 1646,
      "जिसमें": 1647,
      "मुख्य": 1648,
      "millenni": 1649,
      "ರುವ": 1650,
      "वर्षों": 1651,
      "languages": 1652,
      "religion": 1653,
      "forest": 1654,
      "served": 1655,
      "వచ్చింది": 1656,
      "themat": 1657,
      "caused": 1658,
      "country": 1659,
      "social": 1660,
      "ब्दी": 1661,
      "समाज": 1662,
      "पहले": 1663,
      "పెద్ద": 1664,
      "धीरे": 1665,
      "Europe": 1666,
      "ब्रि": 1667,
      "ण्ड": 1668,
      "नेतृत्व": 1669,
      "विकास": 1670,
      "క్కువ": 1671,
      "Mughal": 1672,
      "military": 1673,
      "अरब": 1674,
      "शेष": 1675,
      "China": 1676,
      "Bengal": 1677,
      "Punjab": 1678,
      "Sanskrit": 1679,
      "World": 1680,
      "शताब्दी": 1681,
      "millennium": 1682,
      "%,": 1683,
      "%.": 1684,
      "%),": 1685,
      "24": 1686,
      "Ar": 1687,
      "Cent": 1688,
      "Himal": 1689,
      "Is": 1690,
      "Plate": 1691,
      "Si": 1692,
      "bill": 1693,
      "can": 1694,
      "col": 1695,
      "day": 1696,
      "fi": 1697,
      "ga": 1698,
      "ide": 1699,
      "king": 1700,
      "nat": 1701,
      "rural": 1702,
      "ss": 1703,
      "sur": 1704,
      "some": 1705,
      "ually": 1706,
      "vement": 1707,
      "इंड": 1708,
      "एँ": 1709,
      "एवं": 1710,
      "गंगा": 1711,
      "थे": 1712,
      "दल": 1713,
      "दर्": 1714,
      "निक": 1715,
      "पै": 1716,
      "मू": 1717,
      "मौ": 1718,
      "लन": 1719,
      "लोग": 1720,
      "व्या": 1721,
      "सु": 1722,
      "हरी": 1723,
      "అతి": 1724,
      "ఉత్": 1725,
      "ఉంట": 1726,
      "గర": 1727,
      "గీ": 1728,
      "జరి": 1729,
      "పట్ట": 1730,
      "బడ": 1731,
      "బా": 1732,
      "బె": 1733,
      "బ్ర": 1734,
      "మహ": 1735,
      "లలో": 1736,
      "వంట": 1737,
      "ుకు": 1738,
      "ಂಚ": 1739,
      "ಚ್ಚ": 1740,
      "ತ್ರ": 1741,
      "ತಂತ": 1742,
      "ಬೆ": 1743,
      "ಮಿ": 1744,
      "ರಲ್ಲಿ": 1745,
      "ವರ": 1746,
      "ವರ್": 1747,
      "ಹಿಂದ": 1748,
      "ಿನ": 1749,
      "ಿಮ": 1750,
      "್ವ": 1751,
      "theast": 1752,
      "dire": 1753,
      "disp": 1754,
      "ese": 1755,
      "esp": 1756,
      "साल": 1757,
      "owever": 1758,
      "राजनी": 1759,
      "वायु": 1760,
      "देख": 1761,
      "wide": 1762,
      "हाँ": 1763,
      "ड़ी": 1764,
      "ird": 1765,
      "who": 1766,
      "విధ": 1767,
      "duced": 1768,
      "ared": 1769,
      "ange": 1770,
      "act": 1771,
      "वर्त": 1772,
      "ell": 1773,
      "जिन": 1774,
      "ident": 1775,
      "ರ್ಮ": 1776,
      "जनसंख्या": 1777,
      "cook": 1778,
      "gener": 1779,
      "ivil": 1780,
      "प्ले": 1781,
      "युक्त": 1782,
      "భాగ": 1783,
      "दोनों": 1784,
      "mathemat": 1785,
      "వాణా": 1786,
      "high": 1787,
      "centuries": 1788,
      "अपने": 1789,
      "बंधन": 1790,
      "ಕ್ಕೆ": 1791,
      "ಿತು": 1792,
      "1991": 1793,
      "लगभग": 1794,
      "सदस": 1795,
      "कुछ": 1796,
      "कुल": 1797,
      "religi": 1798,
      "म्भ": 1799,
      "स्थित": 1800,
      "polit": 1801,
      "टिश": 1802,
      "majority": 1803,
      "cording": 1804,
      "ಹೆಚ್ಚ": 1805,
      "culture": 1806,
      "अन्त": 1807,
      "ವಾಗಿ": 1808,
      "संस्कृति": 1809,
      "మార్గాలు": 1810,
      "కేంద్ర": 1811,
      "न्हें": 1812,
      "भूमिका": 1813,
      "स्वतंत्रता": 1814,
      "ప్ప": 1815,
      "క్రీడ": 1816,
      "music": 1817,
      "అయిన": 1818,
      "జనాభా": 1819,
      "ప్రభుత్వ": 1820,
      "Muslim": 1821,
      "తరువాత": 1822,
      "Indus": 1823,
      "ब्रिटिश": 1824,
      "Himalay": 1825,
      "billion": 1826,
      "ತಂತ್ರ": 1827,
      ");": 1828,
      "13": 1829,
      "100": 1830,
      "Ac": 1831,
      "Am": 1832,
      "Del": 1833,
      "En": 1834,
      "Gand": 1835,
      "Jan": 1836,
      "Re": 1837,
      "Sh": 1838,
      "aj": 1839,
      "ace": 1840,
      "air": 1841,
      "cre": 1842,
      "dle": 1843,
      "dra": 1844,
      "fin": 1845,
      "fed": 1846,
      "great": 1847,
      "ian": 1848,
      "last": 1849,
      "loc": 1850,
      "made": 1851,
      "nolog": 1852,
      "po": 1853,
      "pr": 1854,
      "pany": 1855,
      "sch": 1856,
      "vent": 1857,
      "wom": 1858,
      "ँच": 1859,
      "ँकि": 1860,
      "अप्र": 1861,
      "अर्थ": 1862,
      "अलग": 1863,
      "आधिकार": 1864,
      "घोष": 1865,
      "जल": 1866,
      "डी": 1867,
      "डॉ": 1868,
      "त्या": 1869,
      "तमिल": 1870,
      "थिय": 1871,
      "निय": 1872,
      "पं": 1873,
      "पड़": 1874,
      "बने": 1875,
      "बनी": 1876,
      "ये": 1877,
      "लं": 1878,
      "वल": 1879,
      "विक": 1880,
      "शि": 1881,
      "शक्ति": 1882,
      "सित": 1883,
      "हथिय": 1884,
      "ुनिक": 1885,
      "ृत": 1886,
      "२०": 1887,
      "అనే": 1888,
      "ఇది": 1889,
      "ఎక్కువ": 1890,
      "ఏర్": 1891,
      "కీయ": 1892,
      "కలి": 1893,
      "గో": 1894,
      "గ్": 1895,
      "గిన": 1896,
      "జన": 1897,
      "టిక": 1898,
      "ణం": 1899,
      "బహ": 1900,
      "మంత్ర": 1901,
      "రవాణా": 1902,
      "లే": 1903,
      "లను": 1904,
      "సిం": 1905,
      "సరి": 1906,
      "ిల్ల": 1907,
      "ಂಗ": 1908,
      "ಂಬ": 1909,
      "ಂಭ": 1910,
      "ಅನೇ": 1911,
      "ಅತಿ": 1912,
      "ಧರ್ಮ": 1913,
      "ನಂತರ": 1914,
      "ಮಾರ": 1915,
      "ಲಾ": 1916,
      "ಶ್ಚ": 1917,
      "ೀಯ": 1918,
      "೧೯": 1919,
      "third": 1920,
      "ann": 1921,
      "ants": 1922,
      "ances": 1923,
      "red": 1924,
      "ारम्भ": 1925,
      "ensu": 1926,
      "ati": 1927,
      "केन्द्र": 1928,
      "ories": 1929,
      "orig": 1930,
      "ice": 1931,
      "్రా": 1932,
      "్రె": 1933,
      "काम": 1934,
      "omet": 1935,
      "सेवा": 1936,
      "स्तर": 1937,
      "प्रभा": 1938,
      "प्रकार": 1939,
      "प्रारम्भ": 1940,
      "ected": 1941,
      "िक्": 1942,
      "विदेश": 1943,
      "मालय": 1944,
      "ियाँ": 1945,
      "ప్రస్తు": 1946,
      "ప్రదాయ": 1947,
      "ades": 1948,
      "old": 1949,
      "परंप": 1950,
      "संयुक्त": 1951,
      "righ": 1952,
      "करना": 1953,
      "जाते": 1954,
      "Indians": 1955,
      "cons": 1956,
      "agric": 1957,
      "territ": 1958,
      "dep": 1959,
      "ಲಿಯ": 1960,
      "expor": 1961,
      "క్క": 1962,
      "areas": 1963,
      "sive": 1964,
      "ments": 1965,
      "acy": 1966,
      "निभाई": 1967,
      "इसी": 1968,
      "वर्ग": 1969,
      "हिमालय": 1970,
      "స్తాన్": 1971,
      "early": 1972,
      "ందిన": 1973,
      "common": 1974,
      "ರ್ವ": 1975,
      "contri": 1976,
      "control": 1977,
      "central": 1978,
      "coal": 1979,
      "coast": 1980,
      "ived": 1981,
      "ives": 1982,
      "forms": 1983,
      "ಿದ್ದ": 1984,
      "ంగ్రె": 1985,
      "trans": 1986,
      "दोलन": 1987,
      "शासित": 1988,
      "సాధ": 1989,
      "పాకి": 1990,
      "party": 1991,
      "अपनी": 1992,
      "feat": 1993,
      "రాజకీయ": 1994,
      "include": 1995,
      "Hinduism": 1996,
      "కాంగ్రె": 1997,
      "scri": 1998,
      "ರಾಜ್ಯ": 1999,
      "lands": 2000,
      "बड़ा": 2001,
      "ज़ी": 2002,
      "1971": 2003,
      "కాలంలో": 2004,
      "growth": 2005,
      "domin": 2006,
      "आधुनिक": 2007,
      "ఎన్నో": 2008,
      "ాబ్": 2009,
      "following": 2010,
      "अमे": 2011,
      "మొదటి": 2012,
      "time": 2013,
      "गठबंधन": 2014,
      "रहे": 2015,
      "ಷ್ಟ್ರ": 2016,
      "पार्टी": 2017,
      "Company": 2018,
      "human": 2019,
      "influen": 2020,
      "దక్షిణ": 2021,
      "tech": 2022,
      "न्यायालय": 2023,
      "emerged": 2024,
      "भाजपा": 2025,
      "हालाँकि": 2026,
      "ultanate": 2027,
      "Central": 2028,
      "Sikh": 2029,
      "मूल": 2030,
      "प्लेट": 2031,
      "religious": 2032,
      "political": 2033,
      "Delhi": 2034,
      "Gandhi": 2035,
      "women": 2036,
      "आधिकारिक": 2037,
      "हथियार": 2038,
      "ಅನೇಕ": 2039,
      "ensus": 2040,
      "परंपरा": 2041,
      "agricult": 2042,
      "..": 2043,
      "12": 2044,
      "14": 2045,
      "35": 2046,
      "36": 2047,
      "400": 2048,
      "Act": 2049,
      "BJ": 2050,
      "Dem": 2051,
      "Ganges": 2052,
      "Its": 2053,
      "Jain": 2054,
      "au": 2055,
      "ath": 2056,
      "bre": 2057,
      "bal": 2058,
      "bir": 2059,
      "back": 2060,
      "car": 2061,
      "cur": 2062,
      "cial": 2063,
      "cru": 2064,
      "census": 2065,
      "des": 2066,
      "dam": 2067,
      "ep": 2068,
      "eth": 2069,
      "ft": 2070,
      "far": 2071,
      "fast": 2072,
      "fig": 2073,
      "found": 2074,
      "ge": 2075,
      "gar": 2076,
      "hru": 2077,
      "ia": 2078,
      "ke": 2079,
      "kn": 2080,
      "lo": 2081,
      "line": 2082,
      "man": 2083,
      "men": 2084,
      "mit": 2085,
      "pen": 2086,
      "ped": 2087,
      "pain": 2088,
      "rul": 2089,
      "rates": 2090,
      "sing": 2091,
      "sou": 2092,
      "secon": 2093,
      "te": 2094,
      "tal": 2095,
      "tur": 2096,
      "uch": 2097,
      "ven": 2098,
      "vast": 2099,
      "wan": 2100,
      "ंक": 2101,
      "अफ": 2102,
      "आं": 2103,
      "आग": 2104,
      "उस": 2105,
      "ऊँ": 2106,
      "एं": 2107,
      "कह": 2108,
      "गए": 2109,
      "गत": 2110,
      "ग्र": 2111,
      "जै": 2112,
      "डा": 2113,
      "णी": 2114,
      "तो": 2115,
      "दृ": 2116,
      "पहा": 2117,
      "फल": 2118,
      "बै": 2119,
      "बार": 2120,
      "भर": 2121,
      "भि": 2122,
      "यों": 2123,
      "वन": 2124,
      "वै": 2125,
      "वरी": 2126,
      "सत": 2127,
      "सो": 2128,
      "सर्व": 2129,
      "ृद्ध": 2130,
      "ैली": 2131,
      "१८": 2132,
      "అత్య": 2133,
      "ఇండి": 2134,
      "ఉప": 2135,
      "క్య": 2136,
      "గల": 2137,
      "చిన్న": 2138,
      "దం": 2139,
      "పం": 2140,
      "పై": 2141,
      "పతి": 2142,
      "భూ": 2143,
      "మై": 2144,
      "మాన": 2145,
      "యు": 2146,
      "యో": 2147,
      "రంగ": 2148,
      "లతో": 2149,
      "వల": 2150,
      "శ్": 2151,
      "షు": 2152,
      "ావర": 2153,
      "ుకో": 2154,
      "ెలు": 2155,
      "్మ": 2156,
      "ಡ್": 2157,
      "ದೆ": 2158,
      "ಪಶ್ಚ": 2159,
      "ಭಾ": 2160,
      "ಮಾ": 2161,
      "ಮೊ": 2162,
      "ಲಕ್ಷ": 2163,
      "ವಲ": 2164,
      "ವು": 2165,
      "ವ್ಯ": 2166,
      "ವನ್ನು": 2167,
      "ಶತ": 2168,
      "ಿಗೆ": 2169,
      "ank": 2170,
      "ancient": 2171,
      "ines": 2172,
      "indu": 2173,
      "they": 2174,
      "rel": 2175,
      "remain": 2176,
      "alle": 2177,
      "ste": 2178,
      "states": 2179,
      "dif": 2180,
      "div": 2181,
      "ata": 2182,
      "ats": 2183,
      "arch": 2184,
      "ors": 2185,
      "ess": 2186,
      "ites": 2187,
      "्यता": 2188,
      "ecially": 2189,
      "विज": 2190,
      "ild": 2191,
      "verse": 2192,
      "ప్రతి": 2193,
      "ాలలో": 2194,
      "ాలను": 2195,
      "ulpt": 2196,
      "करण": 2197,
      "तिहा": 2198,
      "empl": 2199,
      "ists": 2200,
      "istic": 2201,
      "वाद": 2202,
      "वादी": 2203,
      "ago": 2204,
      "und": 2205,
      "ियन": 2206,
      "విస్త": 2207,
      "पालि": 2208,
      "movement": 2209,
      "roc": 2210,
      "लावा": 2211,
      "ಂದರೆ": 2212,
      "abl": 2213,
      "किन्तु": 2214,
      "शांति": 2215,
      "लीन": 2216,
      "ండు": 2217,
      "ety": 2218,
      "वर्ण": 2219,
      "होती": 2220,
      "ించి": 2221,
      "ರ್ಥ": 2222,
      "जनता": 2223,
      "సంస్కృ": 2224,
      "సంగీ": 2225,
      "medi": 2226,
      "lower": 2227,
      "2001": 2228,
      "ंधी": 2229,
      "१९७": 2230,
      "१९८": 2231,
      "formed": 2232,
      "prov": 2233,
      "युग": 2234,
      "ంగ్ల": 2235,
      "1962": 2236,
      "Hindi": 2237,
      "marri": 2238,
      "जिसके": 2239,
      "बहुमत": 2240,
      "ిత్ర": 2241,
      "There": 2242,
      "ప్రాచ": 2243,
      "క్రమ": 2244,
      "cess": 2245,
      "regions": 2246,
      "sculpt": 2247,
      "ರಾಷ್ಟ್ರ": 2248,
      "बड़ी": 2249,
      "बड़े": 2250,
      "సిని": 2251,
      "సియా": 2252,
      "ద్ధి": 2253,
      "गांधी": 2254,
      "महाद्वीप": 2255,
      "वंश": 2256,
      "శాస్త్ర": 2257,
      "ಹೆಸ": 2258,
      "शुरू": 2259,
      "संस्कृत": 2260,
      "United": 2261,
      "अंग्रेजी": 2262,
      "ಜನಸಂಖ್ಯೆ": 2263,
      "Constitution": 2264,
      "glish": 2265,
      "विस्तृत": 2266,
      "literacy": 2267,
      "Nehru": 2268,
      "based": 2269,
      "soon": 2270,
      "कर्ज": 2271,
      "पर्वत": 2272,
      "ఆర్ధిక": 2273,
      "ಪೂರ್ವ": 2274,
      "occup": 2275,
      "parliamentary": 2276,
      "grew": 2277,
      "शील": 2278,
      "सहयोग": 2279,
      "religions": 2280,
      "European": 2281,
      "direct": 2282,
      "especially": 2283,
      "ಹೆಚ್ಚು": 2284,
      "English": 2285,
      "local": 2286,
      "डॉलर": 2287,
      "సరిహ": 2288,
      "origin": 2289,
      "विदेशी": 2290,
      "depend": 2291,
      "अमेरि": 2292,
      "BJP": 2293,
      "painting": 2294,
      "second": 2295,
      "అత్యధిక": 2296,
      "ఇండియా": 2297,
      "ಪಶ್ಚಿಮ": 2298,
      "indust": 2299,
      "पालिका": 2300,
      "04": 2301,
      "11": 2302,
      "28": 2303,
      "31": 2304,
      "55": 2305,
      "500": 2306,
      "Ara": 2307,
      "Bi": 2308,
      "DP": 2309,
      "During": 2310,
      "Government": 2311,
      "GDP": 2312,
      "National": 2313,
      "Per": 2314,
      "Se": 2315,
      "Tamil": 2316,
      "bod": 2317,
      "cap": 2318,
      "cities": 2319,
      "dr": 2320,
      "dem": 2321,
      "ets": 2322,
      "five": 2323,
      "here": 2324,
      "ip": 2325,
      "ians": 2326,
      "lam": 2327,
      "lay": 2328,
      "nal": 2329,
      "ning": 2330,
      "oy": 2331,
      "prom": 2332,
      "ration": 2333,
      "sultanate": 2334,
      "ti": 2335,
      "til": 2336,
      "ual": 2337,
      "use": 2338,
      "vol": 2339,
      "wa": 2340,
      "won": 2341,
      "well": 2342,
      "yan": 2343,
      "ंस": 2344,
      "ंह": 2345,
      "अब": 2346,
      "अभी": 2347,
      "अधि": 2348,
      "आया": 2349,
      "आन्": 2350,
      "आदि": 2351,
      "इं": 2352,
      "इस्": 2353,
      "उद्योग": 2354,
      "ऋतु": 2355,
      "कम": 2356,
      "कटि": 2357,
      "गो": 2358,
      "चे": 2359,
      "जू": 2360,
      "जरा": 2361,
      "जलो": 2362,
      "टन": 2363,
      "तः": 2364,
      "तन": 2365,
      "दू": 2366,
      "नव": 2367,
      "नगर": 2368,
      "पि": 2369,
      "पीय": 2370,
      "भरा": 2371,
      "र्य": 2372,
      "रिक": 2373,
      "लु": 2374,
      "शत": 2375,
      "श्री": 2376,
      "सफल": 2377,
      "हन": 2378,
      "हार": 2379,
      "हरा": 2380,
      "िम": 2381,
      "िकी": 2382,
      "ैल": 2383,
      "ोसी": 2384,
      "ोच्च": 2385,
      "ంధ": 2386,
      "ఆధ": 2387,
      "కాలు": 2388,
      "గణ": 2389,
      "గలు": 2390,
      "జాబ": 2391,
      "ట్ల": 2392,
      "ఢిల్ల": 2393,
      "ణి": 2394,
      "తిక": 2395,
      "తంత్ర": 2396,
      "దార": 2397,
      "ధి": 2398,
      "నీ": 2399,
      "నె": 2400,
      "నడి": 2401,
      "భిన్న": 2402,
      "మె": 2403,
      "మూడ": 2404,
      "మాత్ర": 2405,
      "రం": 2406,
      "రహ": 2407,
      "వై": 2408,
      "సౌ": 2409,
      "సము": 2410,
      "సింది": 2411,
      "సమా": 2412,
      "హార": 2413,
      "ీర్": 2414,
      "ಆರ್ಥ": 2415,
      "ಇಂಡ": 2416,
      "ಗಣ": 2417,
      "ಗಮ": 2418,
      "ಡಳ": 2419,
      "ಡೆ": 2420,
      "ಣೆ": 2421,
      "ದಾ": 2422,
      "ನೆಯ": 2423,
      "ಪಟ್ಟ": 2424,
      "ಪಂಚ": 2425,
      "ಬ್ರಿ": 2426,
      "ಮಾನ": 2427,
      "ಯು": 2428,
      "ಸೆ": 2429,
      "ಾಲ": 2430,
      "ಿರುವ": 2431,
      "ೊಂಡ": 2432,
      "int": 2433,
      "indi": 2434,
      "ert": 2435,
      "republic": 2436,
      "ens": 2437,
      "stat": 2438,
      "dis": 2439,
      "diverse": 2440,
      "केवल": 2441,
      "ars": 2442,
      "educ": 2443,
      "often": 2444,
      "र्ष": 2445,
      "यास": 2446,
      "oup": 2447,
      "ould": 2448,
      "प्रयास": 2449,
      "ecut": 2450,
      "urther": 2451,
      "స్య": 2452,
      "స్వ": 2453,
      "స్వా": 2454,
      "్యాయ": 2455,
      "विभि": 2456,
      "विवाद": 2457,
      "head": 2458,
      "माना": 2459,
      "amm": 2460,
      "amp": 2461,
      "ప్రము": 2462,
      "सां": 2463,
      "करता": 2464,
      "భారత్": 2465,
      "tions": 2466,
      "जाना": 2467,
      "sever": 2468,
      "sequ": 2469,
      "वाली": 2470,
      "oper": 2471,
      "sum": 2472,
      "term": 2473,
      "defin": 2474,
      "union": 2475,
      "whose": 2476,
      "వివిధ": 2477,
      "पाद": 2478,
      "पास": 2479,
      "execut": 2480,
      "लाख": 2481,
      "ಂದು": 2482,
      "ders": 2483,
      "समर्थ": 2484,
      "इसकी": 2485,
      "ಗಳಲ್ಲಿ": 2486,
      "etic": 2487,
      "ద్దు": 2488,
      "होते": 2489,
      "मिला": 2490,
      "2013": 2491,
      "earli": 2492,
      "commer": 2493,
      "ంతో": 2494,
      "१९५": 2495,
      "१९६": 2496,
      "endem": 2497,
      "उत्पाद": 2498,
      "ished": 2499,
      "సామ": 2500,
      "ಸಂಪ": 2501,
      "become": 2502,
      "alled": 2503,
      "osed": 2504,
      "1951": 2505,
      "अपना": 2506,
      "ೆಯನ್ನು": 2507,
      "स्वरूप": 2508,
      "These": 2509,
      "अधिकार": 2510,
      "కోర్": 2511,
      "regional": 2512,
      "popular": 2513,
      "बनाने": 2514,
      "పేర్": 2515,
      "ಪ್ರದೇಶ": 2516,
      "ಪ್ರಪಂಚ": 2517,
      "longer": 2518,
      "రాష్ట్రాలు": 2519,
      "రాష్ట్రపతి": 2520,
      "nific": 2521,
      "serv": 2522,
      "viol": 2523,
      "ष्ठ": 2524,
      "ष्ण": 2525,
      "क्रम": 2526,
      "traditional": 2527,
      "శాఖ": 2528,
      "ಸಾಮ": 2529,
      "growing": 2530,
      "eastern": 2531,
      "अमरी": 2532,
      "अंग्रेज़ी": 2533,
      "డ్డ": 2534,
      "्रीका": 2535,
      "elections": 2536,
      "ಸ್ಥಾನ": 2537,
      "Andam": 2538,
      "ಟ್ಟು": 2539,
      "प्रतिशत": 2540,
      "మొదల": 2541,
      "rise": 2542,
      "यूरो": 2543,
      "కర్య": 2544,
      "हिन्दू": 2545,
      "ప్రాంతాలు": 2546,
      "ight": 2547,
      "దేశంలోని": 2548,
      "Buddhism": 2549,
      "histor": 2550,
      "जबकि": 2551,
      "రెండు": 2552,
      "ಹೊಂದಿದೆ": 2553,
      "styles": 2554,
      "स्थापना": 2555,
      "States": 2556,
      "Western": 2557,
      "official": 2558,
      "ాల్లో": 2559,
      "Islam": 2560,
      "fied": 2561,
      "व्यापार": 2562,
      "ఉత్తర": 2563,
      "పట్టణ": 2564,
      "బెంగ": 2565,
      "బ్రి": 2566,
      "ಬೆಳ": 2567,
      "ಮಿಲಿಯ": 2568,
      "राजनीतिक": 2569,
      "widely": 2570,
      "वर्तमान": 2571,
      "భాగం": 2572,
      "ప్పటిక": 2573,
      "Himalayas": 2574,
      "According": 2575,
      "Among": 2576,
      "created": 2577,
      "federal": 2578,
      "अप्रैल": 2579,
      "अर्थव्यवस्था": 2580,
      "जलवायु": 2581,
      "पड़ोसी": 2582,
      "ఏర్ప": 2583,
      "బహు": 2584,
      "మంత్రి": 2585,
