{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "P": 39,
      "S": 40,
      "T": 41,
      "V": 42,
      "W": 43,
      "Z": 44,
      "^": 45,
      "a": 46,
      "b": 47,
      "c": 48,
      "d": 49,
      "e": 50,
      "f": 51,
      "g": 52,
      "h": 53,
      "i": 54,
      "k": 55,
      "l": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "y": 65,
      "ం": 66,
      "ః": 67,
      "అ": 68,
      "ఆ": 69,
      "ఇ": 70,
      "ఈ": 71,
      "ఉ": 72,
      "ఋ": 73,
      "ఎ": 74,
      "ఏ": 75,
      "ఐ": 76,
      "ఒ": 77,
      "ఓ": 78,
      "ఔ": 79,
      "క": 80,
      "ఖ": 81,
      "గ": 82,
      "ఘ": 83,
      "చ": 84,
      "ఛ": 85,
      "జ": 86,
      "ఞ": 87,
      "ట": 88,
      "ఠ": 89,
      "డ": 90,
      "ఢ": 91,
      "ణ": 92,
      "త": 93,
      "థ": 94,
      "ద": 95,
      "ధ": 96,
      "న": 97,
      "ప": 98,
      "ఫ": 99,
      "బ": 100,
      "భ": 101,
      "మ": 102,
      "య": 103,
      "ర": 104,
      "ల": 105,
      "ళ": 106,
      "వ": 107,
      "శ": 108,
      "ష": 109,
      "స": 110,
      "హ": 111,
      "ా": 112,
      "ి": 113,
      "ీ": 114,
      "ు": 115,
      "ూ": 116,
      "ృ": 117,
      "ె": 118,
      "ే": 119,
      "ై": 120,
      "ొ": 121,
      "ో": 122,
      "ౌ": 123,
      "్": 124,
      "–": 125,
      "—": 126,
      "్ర": 127,
      "ార": 128,
      "లు": 129,
      "లో": 130,
      "స్": 131,
      "్య": 132,
      "న్": 133,
      "ది": 134,
      "దే": 135,
      "ప్ర": 136,
      "ిం": 137,
      "దేశ": 138,
      "ాల": 139,
      "ిక": 140,
      "ర్": 141,
      "భార": 142,
      "భారత": 143,
      "న్న": 144,
      "ాలు": 145,
      "గా": 146,
      "ది.": 147,
      "కు": 148,
      "ని": 149,
      "వి": 150,
      "ాయ": 151,
      "క్": 152,
      "ాత": 153,
      "దేశం": 154,
      "ాన": 155,
      "రా": 156,
      "్ట": 157,
      "ను": 158,
      "ండ": 159,
      "ము": 160,
      "ీయ": 161,
      "ద్": 162,
      "ిన": 163,
      "త్": 164,
      "తి": 165,
      "ల్": 166,
      "స్త": 167,
      "ించ": 168,
      "ంత": 169,
      "రి": 170,
      "సం": 171,
      "రు": 172,
      "పు": 173,
      "ులు": 174,
      "స్థ": 175,
      "ంట": 176,
      "ింది.": 177,
      "ాయి": 178,
      "భారతదేశం": 179,
      "ంలో": 180,
      "భా": 181,
      "ైన": 182,
      "ంగ": 183,
      "ూడ": 184,
      "ాయి.": 185,
      "ంగా": 186,
      "ంది.": 187,
      "ధిక": 188,
      "వా": 189,
      "సా": 190,
      "క్ష": 191,
      "ఉన్న": 192,
      "పా": 193,
      "ారు": 194,
      "టి": 195,
      "ార్": 196,
      "ిత": 197,
      "్చ": 198,
      "ం,": 199,
      "ష్ట": 200,
      "కూడ": 201,
      "జాత": 202,
      "ప్రా": 203,
      "రాజ": 204,
      "కో": 205,
      "క్ర": 206,
      "కా": 207,
      "చ్చ": 208,
      "ట్ట": 209,
      "నే": 210,
      "మొ": 211,
      "్ల": 212,
      "ంచ": 213,
      "దు": 214,
      "పే": 215,
      "మా": 216,
      "యా": 217,
      "భారతీయ": 218,
      "నా": 219,
      "రై": 220,
      "లి": 221,
      "వ్య": 222,
      "సి": 223,
      "త్వ": 224,
      "తర": 225,
      "వాత": 226,
      "రాష్ట": 227,
      "ారు.": 228,
      "జాతీయ": 229,
      "రాష్ట్ర": 230,
      "19": 231,
      "గు": 232,
      "తో": 233,
      "వచ్చ": 234,
      "ికి": 235,
      "ద్ధ": 236,
      "ల్ల": 237,
      "00": 238,
      "అధిక": 239,
      "కొ": 240,
      "ఖ్య": 241,
      "డు": 242,
      "పాల": 243,
      "మైన": 244,
      "వే": 245,
      "భారతదేశ": 246,
      "ాలు,": 247,
      "ంత్ర": 248,
      "ఒక": 249,
      "కాల": 250,
      "డి": 251,
      "ణా": 252,
      "ద్ర": 253,
      "మార్": 254,
      "ండి": 255,
      "వ్యవ": 256,
      "ఉంది.": 257,
      "చే": 258,
      "తం": 259,
      "ధ్య": 260,
      "శా": 261,
      "ింద": 262,
      "దేశాల": 263,
      "ులు,": 264,
      "ంది": 265,
      "ఎన్న": 266,
      "కి": 267,
      "టు": 268,
      "డ్": 269,
      "పార": 270,
      "పంచ": 271,
      "ాబ": 272,
      "ాన్": 273,
      "న్ని": 274,
      "భారతదేశంలో": 275,
      "ఉన్నాయి.": 276,
      "వ్యవస్థ": 277,
      "చె": 278,
      "ట్": 279,
      "ధాన": 280,
      "పె": 281,
      "ిన్న": 282,
      "ీ,": 283,
      "ెండ": 284,
      "ర్వ": 285,
      "మార్గ": 286,
      "ంబ": 287,
      "కృ": 288,
      "కే": 289,
      "కార": 290,
      "తు": 291,
      "దా": 292,
      "మత": 293,
      "హింద": 294,
      "ానికి": 295,
      "స్తు": 296,
      "కూడా": 297,
      "మొద": 298,
      "అధికార": 299,
      "కర": 300,
      "త్ర": 301,
      "త్య": 302,
      "దక్ష": 303,
      "పర": 304,
      "పరి": 305,
      "మీ": 306,
      "మే": 307,
      "మధ్య": 308,
      "వర": 309,
      "సు": 310,
      "ి,": 311,
      "ప్రపంచ": 312,
      "ప్రధాన": 313,
      "ద్ద": 314,
      "స్థాన": 315,
      "భాష": 316,
      "ప్రాంత": 317,
      "రాజ్య": 318,
      "పేరు": 319,
      "రైలు": 320,
      "దాయ": 321,
      "ప్": 322,
      "వార": 323,
      "వర్": 324,
      "సభ": 325,
      "క్కు": 326,
      "ాత్ర": 327,
      "దేశంలో": 328,
      "క్రీ": 329,
      "పార్ట": 330,
      "దక్షి": 331,
      "అయ": 332,
      "ఆర్": 333,
      "జనా": 334,
      "నాలు": 335,
      "భు": 336,
      "రో": 337,
      "రెండ": 338,
      "లం": 339,
      "లా": 340,
      "వె": 341,
      "ప్రజ": 342,
      "ప్రభు": 343,
      "ాల్": 344,
      "ించింది.": 345,
      "హిందూ": 346,
      "ంద్ర": 347,
      "ఇతర": 348,
      "తా": 349,
      "తరు": 350,
      "పూ": 351,
      "పో": 352,
      "మన": 353,
      "మి": 354,
      "లకు": 355,
      "వీ": 356,
      "వు": 357,
      "శ్ర": 358,
      "ష్": 359,
      "ీన": 360,
      "స్కృ": 361,
      "ముఖ్య": 362,
      "స్త్ర": 363,
      "ించిన": 364,
      "సాం": 365,
      "వచ్చింది.": 366,
      "పెద్ద": 367,
      "క్కువ": 368,
      "పార్టీ": 369,
      "ం.": 370,
      "అతి": 371,
      "ఉత్": 372,
      "ఉంట": 373,
      "గర": 374,
      "గి": 375,
      "గీ": 376,
      "జరి": 377,
      "పట్ట": 378,
      "బడ": 379,
      "బా": 380,
      "బె": 381,
      "బ్ర": 382,
      "మహ": 383,
      "రవా": 384,
      "వంట": 385,
      "ుకు": 386,
      "లు,": 387,
      "్యం": 388,
      "విధ": 389,
      "భాగ": 390,
      "మార్గాలు": 391,
      "కేంద్ర": 392,
      "ప్ప": 393,
      "క్రీడ": 394,
      "అయిన": 395,
      "జనాభా": 396,
      "ప్రభుత్వ": 397,
      "తరువాత": 398,
      "రవాణా": 399,
      "అనే": 400,
      "ఇది": 401,
      "ఎక్కువ": 402,
      "ఏర్": 403,
      "కీయ": 404,
      "కలి": 405,
      "గో": 406,
      "గ్": 407,
      "గిన": 408,
      "జన": 409,
      "టిక": 410,
      "ణం": 411,
      "బహ": 412,
      "మంత్ర": 413,
      "లే": 414,
      "లలో": 415,
      "లను": 416,
      "సిం": 417,
      "సరి": 418,
      "ిల్ల": 419,
      "్రా": 420,
      "్రె": 421,
      "ప్రస్తు": 422,
      "ప్రదాయ": 423,
      "భారత్": 424,
      "క్క": 425,
      "స్తాన్": 426,
      "ంగ్రె": 427,
      "సాధ": 428,
      "పాకి": 429,
      "రాజకీయ": 430,
      "కాంగ్రె": 431,
      "కాలంలో": 432,
      "ందిన": 433,
      "ఎన్నో": 434,
      "ాబ్": 435,
      "మొదటి": 436,
      "దక్షిణ": 437,
      "),": 438,
      "అత్య": 439,
      "ఇండి": 440,
      "ఉప": 441,
      "క్య": 442,
      "గల": 443,
      "చిన్న": 444,
      "పై": 445,
      "పతి": 446,
      "భూ": 447,
      "మై": 448,
      "మ్": 449,
      "మాన": 450,
      "యు": 451,
      "యో": 452,
      "రంగ": 453,
      "లతో": 454,
      "వల": 455,
      "శ్": 456,
      "షు": 457,
      "ా,": 458,
      "ావర": 459,
      "ుకో": 460,
      "ెలు": 461,
      "ప్రతి": 462,
      "ాలలో": 463,
      "ాలను": 464,
      "ిక్": 465,
      "విస్త": 466,
      "ండు": 467,
      "సంస్కృ": 468,
      "సంగీ": 469,
      "ంగ్ల": 470,
      "ిత్ర": 471,
      "ప్రాచ": 472,
      "క్రమ": 473,
      "సిని": 474,
      "సియా": 475,
      "శాస్త్ర": 476,
      "ఆర్ధిక": 477,
      "సరిహ": 478,
      "అత్యధిక": 479,
      "ఇండియా": 480,
      "ం:": 481,
      "ంధ": 482,
      "ఆధ": 483,
      "కాలు": 484,
      "గణ": 485,
      "జ్య": 486,
      "జాబ": 487,
      "ట్ల": 488,
      "ఢిల్ల": 489,
      "ణి": 490,
      "తిక": 491,
      "తంత్ర": 492,
      "దం": 493,
      "దార": 494,
      "ధి": 495,
      "నె": 496,
      "నడి": 497,
      "పించ": 498,
      "భిన్న": 499,
      "మె": 500,
      "మూడ": 501,
      "మాత్ర": 502,
      "రహ": 503,
      "వై": 504,
      "సౌ": 505,
      "సము": 506,
      "సింది.": 507,
      "సమా": 508,
      "హార": 509,
      "ీ;": 510,
      "ీర్": 511,
      "స్య": 512,
      "స్వ": 513,
      "స్వా": 514,
      "్యాయ": 515,
      "ప్రము": 516,
      "వివిధ": 517,
      "ద్దు": 518,
      "ంతో": 519,
      "సామ": 520,
      "కోర్": 521,
      "పేర్": 522,
      "రాష్ట్రపతి": 523,
      "ద్ధి": 524,
      "000": 525,
      "శాఖ": 526,
      "డ్డ": 527,
      "మొదల": 528,
      "కర్య": 529,
      "ప్రాంతాలు": 530,
      "దేశంలోని": 531,
      "రెండు": 532,
      "ాల్లో": 533,
      "ఉత్తర": 534,
      "పట్టణ": 535,
      "బెంగ": 536,
      "బ్రి": 537,
      "ప్పటిక": 538,
      "ఏర్ప": 539,
      "బహు": 540,
      "మంత్రి": 541,
      "సింధ": 542,
      "సరిహద్దు": 543,
      "సౌకర్య": 544,
      "ప్రముఖ": 545,
      "20": 546,
      "200": 547,
      "In": 548,
      "di": 549,
      "ంద": 550,
      "ందు": 551,
      "అభ": 552,
      "అను": 553,
      "కళ": 554,
      "కల్": 555,
      "గే": 556,
      "గలు": 557,
      "గంగా": 558,
      "చార": 559,
      "చరి": 560,
      "చైన": 561,
      "టీ": 562,
      "టె": 563,
      "తన": 564,
      "తూ": 565,
      "తమి": 566,
      "తాబ్": 567,
      "నీ": 568,
      "నగర": 569,
      "పత": 570,
      "పొ": 571,
      "పద్ధ": 572,
      "పండు": 573,
      "బ్": 574,
      "మర": 575,
      "మూ": 576,
      "మ్య": 577,
      "రూ": 578,
      "ళ్ల": 579,
      "వడ": 580,
      "వహ": 581,
      "వృ": 582,
      "వత్": 583,
      "శతాబ్": 584,
      "సర": 585,
      "సై": 586,
      "సార": 587,
      "సర్వ": 588,
      "ిమ": 589,
      "ు.": 590,
      "ుంది.": 591,
      "లు.": 592,
      "స్వాత": 593,
      "ాలతో": 594,
      "ిక,": 595,
      "న్నాయి.": 596,
      "గా,": 597,
      "నిర్వ": 598,
      "నుక": 599,
      "నుండి": 600,
      "త్తం": 601,
      "ల్వే": 602,
      "సంఖ్య": 603,
      "ితా": 604,
      "కూడిన": 605,
      "మొత్తం": 606,
      "రైల్వే": 607,
      "వాతావర": 608,
      "197": 609,
      "పాలన": 610,
      "భారతదేశానికి": 611,
      "ఒకటి": 612,
      "చేయ": 613,
      "దేశాలలో": 614,
      "ట్లు": 615,
      "తున్న": 616,
      "అధికారిక": 617,
      "ప్రపంచంలో": 618,
      "వెబ్": 619,
      "ప్రజా": 620,
      "జరిగిన": 621,
      "వంటి": 622,
      "అనేక": 623,
      "ఎక్కువగా": 624,
      "ప్రస్తుతం": 625,
      "కాంగ్రెసు": 626,
      "ప్రాచీన": 627,
      "జాబితా": 628,
      "దారులు,": 629,
      "నడిపించ": 630,
      "సముద్ర": 631,
      "Indi": 632,
      "అభి": 633,
      "చరిత్ర": 634,
      "తమిళ": 635,
      "స్వాతంత్ర": 636,
      "నిర్వహ": 637,
      "వాతావరణం": 638,
      "India": 639,
      "%),": 640,
      ").": 641,
      ",000": 642,
      "..": 643,
      "1-": 644,
      "10": 645,
      "17": 646,
      "23": 647,
      "26": 648,
      "50": 649,
      "ac": 650,
      "అని": 651,
      "ఆఫ": 652,
      "ఇవ": 653,
      "కం": 654,
      "కల": 655,
      "ఖండ": 656,
      "చి": 657,
      "జి": 658,
      "జన్": 659,
      "టం": 660,
      "టా": 661,
      "డే": 662,
      "ణంగా": 663,
      "దన": 664,
      "దీ": 665,
      "ద్య": 666,
      "నాయ": 667,
      "న్యాయ": 668,
      "పం": 669,
      "పద": 670,
      "పశ": 671,
      "పక్ష": 672,
      "పాత్ర": 673,
      "మల": 674,
      "మలు": 675,
      "మించ": 676,
      "రే": 677,
      "ర్య": 678,
      "రకాల": 679,
      "లక్ష": 680,
      "వరి": 681,
      "సూ": 682,
      "హా": 683,
      "హ్": 684,
      "ిల్": 685,
      "ిస్త": 686,
      "ుల": 687,
      "ెల": 688,
      "ోర": 689,
      "లోక్": 690,
      "స్,": 691,
      "స్లా": 692,
      "ప్రకార": 693,
      "ాలకు": 694,
      "ికత": 695,
      "కుల": 696,
      "కుంట": 697,
      "కుటు": 698,
      "నిర్": 699,
      "వి.": 700,
      "ాయు": 701,
      "రాస్య": 702,
      "ము.": 703,
      "ములో": 704,
      "ముంబ": 705,
      "ద్వీ": 706,
      "తి,": 707,
      "ల్లో": 708,
      "సంఘ": 709,
      "సంప్రదాయ": 710,
      "సంవత్": 711,
      "పుట్ట": 712,
      "స్థాన్": 713,
      "ంటే": 714,
      "క్షరాస్య": 715,
      "పాక్": 716,
      "టిలో": 717,
      "ంచి": 718,
      "రైళ్ల": 719,
      "రాష్ట్రాల": 720,
      "రాష్ట్రాలు": 721,
      "194": 722,
      "199": 723,
      "వచ్చిన": 724,
      "కొన్ని": 725,
      "పాలిత": 726,
      "వేగంగా": 727,
      "భారతదేశపు": 728,
      "ణాసియా": 729,
      "డ్డు": 730,
      "భారతదేశంలోని": 731,
      "వ్యవస్థలో": 732,
      "చెందిన": 733,
      "కార్య": 734,
      "కరణ": 735,
      "పరంగా": 736,
      "పరిశ్ర": 737,
      "మేన": 738,
      "ప్రధానమంత్రి": 739,
      "స్థానంలో": 740,
      "రాజ్యాలు": 741,
      "వారస": 742,
      "సభ్య": 743,
      "ఆర్థ": 744,
      "రోడ్డు": 745,
      "పూ.": 746,
      "ముఖ్యమైన": 747,
      "సాంప్రదాయ": 748,
      "ఉంటాయి.": 749,
      "బాద్": 750,
      "భాగం": 751,
      "కేంద్రపాలిత": 752,
      "సాధించ": 753,
      "పాకిస్తాన్": 754,
      "పాకిస్థాన్": 755,
      "దక్షిణాన": 756,
      "పైగా": 757,
      "సంస్కృతి": 758,
      "సంగీతం": 759,
      "సినిమా": 760,
      "ఆధార": 761,
      "ఢిల్లీ": 762,
      "మూడు": 763,
      "మాత్రం": 764,
      "రహదారులు,": 765,
      "స్వతంత్ర": 766,
      "స్వామ్య": 767,
      "సామ్రా": 768,
      "బెంగాల": 769,
      "బ్రిటి": 770,
      "శతాబ్దం": 771,
      "సర్వీ": 772,
      "వెబ్సై": 773,
      "అభివృ": 774,
      "ఆఫ్": 775,
      "పశ్చ": 776,
      "కుటుంబ": 777,
      "క్షరాస్యత": 778,
      "(వె": 779,
      ".పూ.": 780,
      "14": 781,
      "18": 782,
      "22": 783,
      "40": 784,
      "5,": 785,
      "7,": 786,
      "BN": 787,
      "IS": 788,
      "of": 789,
      "on": 790,
      "ంభ": 791,
      "అవి": 792,
      "ఆక్రమ": 793,
      "ఆహార": 794,
      "ఇవి": 795,
      "ఇంగ్ల": 796,
      "ఇస్లా": 797,
      "ఉండ": 798,
      "కథ": 799,
      "కూ": 800,
      "కన్న": 801,
      "కత్వ": 802,
      "కింద": 803,
      "కీర్": 804,
      "చన": 805,
      "చు": 806,
      "చాల": 807,
      "చిత్ర": 808,
      "జ్": 809,
      "జాలు": 810,
      "జరు": 811,
      "జంబ": 812,
      "టే": 813,
      "టై": 814,
      "టర్": 815,
      "డిన": 816,
      "తల": 817,
      "తె": 818,
      "తే": 819,
      "తము": 820,
      "తులు": 821,
      "తెలు": 822,
      "దర": 823,
      "నది": 824,
      "పీ": 825,
      "పార్": 826,
      "పిక్": 827,
      "బి": 828,
      "బంగ్ల": 829,
      "బంధ": 830,
      "బడ్డ": 831,
      "భర": 832,
      "భౌ": 833,
      "మౌ": 834,
      "మాలు": 835,
      "మతి": 836,
      "మారు": 837,
      "మంది": 838,
      "యాలు": 839,
      "లె": 840,
      "లిం": 841,
      "ళ్": 842,
      "ళిక": 843,
      "వల్ల": 844,
      "వలం": 845,
      "శెల": 846,
      "సమ": 847,
      "సహ": 848,
      "సే": 849,
      "స్ర": 850,
      "సులు": 851,
      "సైన": 852,
      "సార్": 853,
      "హై": 854,
      "హిమ": 855,
      "ాదేశ": 856,
      "ాంగ": 857,
      "ాపార": 858,
      "ిగా": 859,
      "ీర": 860,
      "ీలు": 861,
      "ుకొ": 862,
      "ూప": 863,
      "ూరు": 864,
      "ెట్": 865,
      "ే,": 866,
      "్,": 867,
      "ారంభ": 868,
      "లోయ": 869,
      "్యా": 870,
      "దిన": 871,
      "దినాలు": 872,
      "ప్రారంభ": 873,
      "దేశపు": 874,
      "దేశానికి": 875,
      "ాలయ": 876,
      "ాలనే": 877,
      "ాలెండ": 878,
      "ర్,": 879,
      "ర్త": 880,
      "ర్ష": 881,
      "న్నది.": 882,
      "న్నారు.": 883,
      "ాలు.": 884,
      "గాంధ": 885,
      "కులు": 886,
      "నిస్తాన్": 887,
      "విధ్య": 888,
      "విభిన్న": 889,
      "విద్య": 890,
      "ాతో": 891,
      "ాత్": 892,
      "దేశంగా": 893,
      "నుంచి": 894,
      "ద్వార": 895,
      "త్వా": 896,
      "త్తా": 897,
      "తిగా": 898,
      "ించే": 899,
      "ించి,": 900,
      "సంకీర్": 901,
      "సంబంధ": 902,
      "పురు": 903,
      "స్థి": 904,
      "ంటు": 905,
      "వాహ": 906,
      "వాణి": 907,
      "ఉన్నారు.": 908,
      "పాటు": 909,
      "పాదన": 910,
      "కూడుకు": 911,
      "కోల్": 912,
      "కాశ్": 913,
      "ట్టమొదటి": 914,
      "నేపాల": 915,
      "మొట్టమొదటి": 916,
      "మాబాద్": 917,
      "నాగర": 918,
      "లిచ": 919,
      "వ్యాపార": 920,
      "గువ": 921,
      "గుర్త": 922,
      "వచ్చు.": 923,
      "ద్ధం": 924,
      "పాలించ": 925,
      "మైనది.": 926,
      "ఒకే": 927,
      "చేసింది.": 928,
      "ఎన్నిక": 929,
      "పెనీ": 930,
      "కేవలం": 931,
      "కారణంగా": 932,
      "తుంది.": 933,
      "దాపు": 934,
      "దాదాపు": 935,
      "భాషలు": 936,
      "రాజ్యాంగ": 937,
      "వర్గ": 938,
      "వర్ణ": 939,
      "దక్షిణాసియా": 940,
      "నాలుగు": 941,
      "ప్రజల": 942,
      "హిందూదేశం": 943,
      "పూర్వ": 944,
      "వీటిలో": 945,
      "శ్రీ": 946,
      "ష్ణ": 947,
      "స్కృతిక": 948,
      "సాంస్కృతిక": 949,
      "ఉంటుంది.": 950,
      "బడత": 951,
      "బడిన": 952,
      "మహా": 953,
      "ుకుంట": 954,
      "క్రీడలు": 955,
      "ప్రభుత్వం": 956,
      "తరువాతి": 957,
      "కలిసి": 958,
      "కలిగి": 959,
      "జనగణ": 960,
      "లేదా": 961,
      "ఉపఖండ": 962,
      "క్యాలెండ": 963,
      "లతో,": 964,
      "ుకోవడ": 965,
      "ప్రతిపాదన": 966,
      "ిత్రక": 967,
      "శాస్త్రీయ": 968,
      "శాస్త్రం,": 969,
      "వైవిధ్య": 970,
      "సమాఖ్య": 971,
      "కోర్ట": 972,
      "కోర్టు": 973,
      "పేర్లు": 974,
      "పేర్కొ": 975,
      "మొదలైన": 976,
      "ప్పటికీ,": 977,
      "ఏర్పడ్డ": 978,
      "బహుళ": 979,
      "సింధు": 980,
      "చారిత్రక": 981,
      "పతకాలు": 982,
      "పొందిన": 983,
      "పద్ధతి": 984,
      "నుకటి": 985,
      "ప్రజాస్వామ్య": 986,
      "స్వాతంత్ర్య": 987,
      "నిర్వహణ": 988,
      "కంపెనీ": 989,
      "జన్మ": 990,
      "ప్రకారం": 991,
      "ముంబై": 992,
      "ద్వీప": 993,
      "సంప్రదాయాలు": 994,
      "సంవత్సర": 995,
      "రైళ్లను": 996,
      "కార్యక్రమ": 997,
      "పరిశ్రమలు": 998,
      "వారసత్వ": 999,
      "ఆర్థిక": 1000,
      "సాంప్రదాయిక": 1001,
      "సామ్రాజ్య": 1002,
      "బెంగాలీ": 1003,
      "సర్వీసులు": 1004,
      "వెబ్సైటు": 1005,
      "అభివృద్ధి": 1006,
      "ఆఫ్ఘ": 1007,
      "(వెనుకటి": 1008,
      "ISBN": 1009,
      "ఇస్లామాబాద్": 1010,
      "కన్నడ": 1011,
      "చాలా": 1012,
      "జరుపు": 1013,
      "జంబూ": 1014,
      "తెలుగు": 1015,
      "పీఠ": 1016,
      "బంగ్లాదేశ": 1017,
      "ళ్ళ": 1018,
      "శెలవు": 1019,
      "హిమాలయ": 1020,
      "గాంధీ": 1021,
      "ద్వారా": 1022,
      "త్వాన్ని": 1023,
      "వాణిజ్య": 1024,
      "కాశ్మీ": 1025,
      "నాగరికత": 1026,
      "క్యాలెండర్": 1027,
      "\",": 1028,
      "\"భర": 1029,
      "%,": 1030,
      "'s": 1031,
      "(0": 1032,
      ",0": 1033,
      "-0": 1034,
      "-లా": 1035,
      "-ఢిల్లీ": 1036,
      ".3": 1037,
      ".7": 1038,
      "0%),": 1039,
      "12": 1040,
      "16": 1041,
      "1లో": 1042,
      "2,": 1043,
      "29": 1044,
      "46": 1045,
      "56": 1046,
      "59": 1047,
      "5-0": 1048,
      "62": 1049,
      "7/": 1050,
      "7లో": 1051,
      "83": 1052,
      "8లో": 1053,
      "CE": 1054,
      "CI": 1055,
      "Co": 1056,
      "Fac": 1057,
      "Pr": 1058,
      "bo": 1059,
      "gu": 1060,
      "he": 1061,
      "hi": 1062,
      "il": 1063,
      "nt": 1064,
      "ok": 1065,
      "or": 1066,
      "ry": 1067,
      "tbo": 1068,
      "unt": 1069,
      "ం;": 1070,
      "ంక": 1071,
      "ంకా": 1072,
      "అణ": 1073,
      "అవ": 1074,
      "అహ": 1075,
      "అంత": 1076,
      "అంట": 1077,
      "అన్ని": 1078,
      "అప్ప": 1079,
      "అమె": 1080,
      "అక్షరాస్యత": 1081,
      "ఆసియా": 1082,
      "ఇదే": 1083,
      "ఇండ": 1084,
      "ఇక్క": 1085,
      "ఇటీ": 1086,
      "ఈశ": 1087,
      "ఈస్": 1088,
      "ఎడ": 1089,
      "ఎల": 1090,
      "ఏప్ర": 1091,
      "ఐరో": 1092,
      "ఐక్య": 1093,
      "ఒలం": 1094,
      "క,": 1095,
      "కీ": 1096,
      "కలు": 1097,
      "కర్": 1098,
      "కాత": 1099,
      "కను": 1100,
      "కనుక": 1101,
      "కంటే": 1102,
      "కబడ్డ": 1103,
      "ఖో": 1104,
      "ఖని": 1105,
      "గత": 1106,
      "గ్ర": 1107,
      "గంగ": 1108,
      "గమన": 1109,
      "గ్రా": 1110,
      "గెలు": 1111,
      "చద": 1112,
      "చయ": 1113,
      "చవి": 1114,
      "చూడ": 1115,
      "చించిన": 1116,
      "చుకోవడ": 1117,
      "జల": 1118,
      "జీ": 1119,
      "జో": 1120,
      "జమ్": 1121,
      "జిక,": 1122,
      "టక": 1123,
      "ట్ర": 1124,
      "టలు": 1125,
      "టన్": 1126,
      "టాన్": 1127,
      "టోర": 1128,
      "డైన": 1129,
      "ఢా": 1130,
      "ణులు": 1131,
      "తర్": 1132,
      "తను": 1133,
      "తంలో": 1134,
      "తంగా": 1135,
      "తం,": 1136,
      "తత్వ": 1137,
      "తక్కువ": 1138,
      "తీర": 1139,
      "థ్యం": 1140,
      "దర్": 1141,
      "దగా": 1142,
      "దరా": 1143,
      "దండ": 1144,
      "ధీన": 1145,
      "నం": 1146,
      "నూ": 1147,
      "నిక": 1148,
      "పలు": 1149,
      "పవి": 1150,
      "ప్ల": 1151,
      "పల్ల": 1152,
      "పడు": 1153,
      "పర్వ": 1154,
      "పతా": 1155,
      "పక్క": 1156,
      "పడిన": 1157,
      "ఫల": 1158,
      "బు": 1159,
      "బౌ": 1160,
      "బంగ": 1161,
      "భవ": 1162,
      "భక్": 1163,
      "భాతో": 1164,
      "మ.": 1165,
      "మద": 1166,
      "మాత": 1167,
      "మిత": 1168,
      "మరో": 1169,
      "యింది.": 1170,
      "యాత్ర": 1171,
      "యమించ": 1172,
      "రీ": 1173,
      "రిక": 1174,
      "రకాలు": 1175,
      "రచయ": 1176,
      "లీ": 1177,
      "లౌ": 1178,
      "లకొ": 1179,
      "లమె": 1180,
      "లస్య": 1181,
      "ళా": 1182,
      "ళి,": 1183,
      "వం": 1184,
      "విం": 1185,
      "వంత": 1186,
      "వరు": 1187,
      "వైన": 1188,
      "వార్": 1189,
      "వులు,": 1190,
      "వత్ర": 1191,
      "వనాలు": 1192,
      "వాయు": 1193,
      "శక": 1194,
      "శి": 1195,
      "శీ": 1196,
      "శై": 1197,
      "శో": 1198,
      "శకు": 1199,
      "శక్": 1200,
      "షయాలు": 1201,
      "సన": 1202,
      "సీ": 1203,
      "సె": 1204,
      "సాల": 1205,
      "సిక్": 1206,
      "సమర": 1207,
      "హో": 1208,
      "హ్ర": 1209,
      "ాక": 1210,
      "ామ": 1211,
      "ాన్ని": 1212,
      "ాడే": 1213,
      "ిమాన": 1214,
      "ీం": 1215,
      "ీక్ష": 1216,
      "ీషు": 1217,
      "ుత్": 1218,
      "ూనది": 1219,
      "ే.": 1220,
      "ౌర": 1221,
      "్వ": 1222,
      "ారి": 1223,
      "లుగా": 1224,
      "లో,": 1225,
      "లోమీ": 1226,
      "స్వీ": 1227,
      "స్కరణ": 1228,
      "స్లిం": 1229,
      "ప్రదేశ": 1230,
      "ప్రాయ": 1231,
      "ప్రసి": 1232,
      "ప్రత్య": 1233,
      "ప్రయో": 1234,
      "ప్రీం": 1235,
      "ింది": 1236,
      "దేశీ": 1237,
      "ర్ల": 1238,
      "ర్పు": 1239,
      "ర్జాతీయ": 1240,
      "ర్చు": 1241,
      "ర్తిగా": 1242,
      "ర్థ్యం": 1243,
      "భారతంలో": 1244,
      "భారతం,": 1245,
      "న్నీ": 1246,
      "న్నై": 1247,
      "గాన్ని": 1248,
      "కు,": 1249,
      "నిపు": 1250,
      "నిడి": 1251,
      "నియమించ": 1252,
      "విలు": 1253,
      "విమాన": 1254,
      "విశ్": 1255,
      "విషయాలు": 1256,
      "విదేశీ": 1257,
      "క్టోర": 1258,
      "ాతం": 1259,
      "ాతి": 1260,
      "దేశం.": 1261,
      "ానీ": 1262,
      "ాను": 1263,
      "ాన్య": 1264,
      "నులు,": 1265,
      "ండ్": 1266,
      "ము,": 1267,
      "ముడి": 1268,
      "ముస్లిం": 1269,
      "ినీ": 1270,
      "తిరు": 1271,
      "స్తులు": 1272,
      "స్తారు": 1273,
      "ంతర": 1274,
      "సంస్కరణ": 1275,
      "పుకో": 1276,
      "పుతూ": 1277,
      "స్థావర": 1278,
      "ంటి": 1279,
      "భారతదేశం.": 1280,
      "భావిస్త": 1281,
      "భాగాన్ని": 1282,
      "ంగా,": 1283,
      "వాదం": 1284,
      "సాహ": 1285,
      "సామా": 1286,
      "పావ": 1287,
      "పాడు": 1288,
      "పాంతర": 1289,
      "ార్థ": 1290,
      "కూడి": 1291,
      "కూడుకొ": 1292,
      "జాతి": 1293,
      "జాతులు,": 1294,
      "రాజు": 1295,
      "కోట్ల": 1296,
      "క్రి": 1297,
      "కాహార": 1298,
      "కా-ఢిల్లీ": 1299,
      "కాపాడు": 1300,
      "చ్చే": 1301,
      "నేరే": 1302,
      "మొగలు": 1303,
      "ంచిన": 1304,
      "దుగా": 1305,
      "మాట్ల": 1306,
      "యాళ": 1307,
      "నాథ": 1308,
      "తరాలు": 1309,
      "రాష్ట్రాలు,": 1310,
      "1950": 1311,
      "గుబా": 1312,
      "వచ్చని": 1313,
      "డు\"": 1314,
      "వే.": 1315,
      "వేద": 1316,
      "వేల": 1317,
      "కాలే": 1318,
      "డిస్": 1319,
      "ద్రా": 1320,
      "శాసన": 1321,
      "దేశాలను": 1322,
      "ందింది.": 1323,
      "ఎన్నుకో": 1324,
      "ఎన్నుకుంట": 1325,
      "కిలోమీ": 1326,
      "చెప్": 1327,
      "చెంద": 1328,
      "చెందు": 1329,
      "చెన్నై": 1330,
      "కేతిక": 1331,
      "తులతో": 1332,
      "మతాలు": 1333,
      "మతము": 1334,
      "అధికారం": 1335,
      "త్రి": 1336,
      "పర్యాయ": 1337,
      "పరీక్ష": 1338,
      "పరిపాలన": 1339,
      "మీదగా": 1340,
      "మే.": 1341,
      "వరీ": 1342,
      "సుప్రీం": 1343,
      "ప్రపంచములో": 1344,
      "స్థానం": 1345,
      "స్థానాలను": 1346,
      "భాషా": 1347,
      "భాషలను": 1348,
      "ప్రాంతీయ": 1349,
      "ప్రాంతాల్లో": 1350,
      "రాజ్యంగా": 1351,
      "పేరు,": 1352,
      "దాయంలో": 1353,
      "వారి": 1354,
      "వర్ష": 1355,
      "వర్తి": 1356,
      "సభను": 1357,
      "క్రీ.పూ.": 1358,
      "పార్టీ,": 1359,
      "జనాభాతో": 1360,
      "రెండవ": 1361,
      "రెండో": 1362,
      "వెల్ల": 1363,
      "ప్రజలు": 1364,
      "ప్రభుత్వాన్ని": 1365,
      "పూర్తిగా": 1366,
      "పోయింది.": 1367,
      "మనదేశం": 1368,
      "మిస్తు": 1369,
      "వుతుంది.": 1370,
      "ముఖ్యంగా": 1371,
      "స్త్రీలు": 1372,
      "సాంకేతిక": 1373,
      "అతిపెద్ద": 1374,
      "జరిగే": 1375,
      "బడింది.": 1376,
      "మహి": 1377,
      "మహాత్": 1378,
      "క్రీడా": 1379,
      "క్రీడలలో": 1380,
      "అయినా,": 1381,
      "గోదా": 1382,
      "గోళిక": 1383,
      "గినది.": 1384,
      "జనతా": 1385,
      "జనవరి": 1386,
      "లేదు": 1387,
      "ప్రస్తుతము": 1388,
      "భారత్,": 1389,
      "భారత్లో": 1390,
      "క్కను": 1391,
      "సాధించిన": 1392,
      "కాంగ్రెస్": 1393,
      "కాలంలో,": 1394,
      "ాబ్ది": 1395,
      "ఉపయో": 1396,
      "భూభాగం": 1397,
      "భూటాన్": 1398,
      "మానం:": 1399,
      "యుగ": 1400,
      "రంగంలో": 1401,
      "వలన": 1402,
      "వలస": 1403,
      "ప్రతిపక్ష": 1404,
      "విస్తీర్": 1405,
      "సినిమాలు": 1406,
      "గణతంత్ర": 1407,
      "ఢిల్లీ,": 1408,
      "నెలకొ": 1409,
      "మాత్రమే": 1410,
      "సమాజ": 1411,
      "సామర్థ్యం": 1412,
      "ఉత్తరాన": 1413,
      "పట్టణాలు,": 1414,
      "బ్రిటీ": 1415,
      "ప్పటికినీ": 1416,
      "సింధూనది": 1417,
      "సరిహద్దుగా": 1418,
      "సౌకర్యాలు": 1419,
      "సౌకర్యాలలో": 1420,
      "ప్రముఖమైన": 1421,
      "2003": 1422,
      "2004": 1423,
      "చైనా,": 1424,
      "చైనాను": 1425,
      "తూర్పు": 1426,
      "నగరాలు": 1427,
      "పండుగలు": 1428,
      "మూల": 1429,
      "రూపాంతర": 1430,
      "సారస్వ": 1431,
      "రైల్వేశాఖ": 1432,
      "పాలనలో": 1433,
      "ఒకటిగా": 1434,
      "ప్రపంచంలోని": 1435,
      "ప్రజాదర": 1436,
      "సముద్రం,": 1437,
      "సముద్రతీర": 1438,
      "స్వాతంత్ర్యం": 1439,
      "నిర్వహించింది.": 1440,
      "...": 1441,
      "26న": 1442,
      "ఇవిక": 1443,
      "చిరు": 1444,
      "నాయకత్వ": 1445,
      "మలయాళ": 1446,
      "సూచించిన": 1447,
      "హాకీ": 1448,
      "ిస్తారు.": 1449,
      "లోక్సభ": 1450,
      "కులాలు,": 1451,
      "కుంటూ": 1452,
      "కుంటారు.": 1453,
      "ాయుత": 1454,
      "1947": 1455,
      "మేనని": 1456,
      "రాజ్యాలుగా": 1457,
      "సభ్యు": 1458,
      "సభ్యులు": 1459,
      "పాకిస్థాన్,": 1460,
      "ఆధారపడిన": 1461,
      "బ్రిటిష్": 1462,
      "బ్రిటిషు": 1463,
      "పశ్చిమ": 1464,
      "పశ్చిమాన": 1465,
      "185": 1466,
      "ofil": 1467,
      "ఇంగ్లీషు": 1468,
      "కిందకు": 1469,
      "టైటి": 1470,
      "టర్లకు": 1471,
      "పార్లమె": 1472,
      "భౌగోళిక": 1473,
      "మౌర్య": 1474,
      "సహస్ర": 1475,
      "సైనిక": 1476,
      "సార్వత్ర": 1477,
      "హైదరా": 1478,
      "ప్రారంభించ": 1479,
      "ర్షణ": 1480,
      "విద్యుత్": 1481,
      "సంకీర్ణ": 1482,
      "పురుషు": 1483,
      "స్థితి": 1484,
      "కూడుకుని": 1485,
      "కోల్కాత": 1486,
      "నేపాల్,": 1487,
      "పాలించారు.": 1488,
      "ఎన్నికల్లో": 1489,
      "రాజ్యాంగం": 1490,
      "బడతారు.": 1491,
      "జనగణన": 1492,
      "ప్రతిపాదనకు": 1493,
      "సమాఖ్య.": 1494,
      "కోర్టులు": 1495,
      "ఏర్పడ్డాయి.": 1496,
      "కార్యక్రమాలు": 1497,
      "ఆఫ్ఘనిస్తాన్": 1498,
      "జరుపుకుంటారు.": 1499,
      "తెలుగు,": 1500,
      "పీఠభూ": 1501,
      "బంగ్లాదేశ్ల": 1502,
      "శెలవుదినాలు": 1503,
      "-లాహో": 1504,
      "59-": 1505,
      "CEE": 1506,
      "CIA": 1507,
      "Count": 1508,
      "Factbo": 1509,
      "Profil": 1510,
      "అంతర్జాతీయ": 1511,
      "అమెరిక": 1512,
      "ఇండో": 1513,
      "ఈశాన్య": 1514,
      "ఈస్ట్": 1515,
      "ఎలక్టోర": 1516,
      "ఏప్రిల్": 1517,
      "ఐరోపా": 1518,
      "ఒలంపిక్": 1519,
      "ఖనిజాలు": 1520,
      "గెలుచుకోవడ": 1521,
      "చూడండి": 1522,
      "జమ్మూ": 1523,
      "ట్రో": 1524,
      "ఢాకా-ఢిల్లీ": 1525,
      "తర్వాత": 1526,
      "పవిత్ర": 1527,
      "పతాక": 1528,
      "పక్కన": 1529,
      "బౌద్ధ": 1530,
      "బంగారు": 1531,
      "రచయిత": 1532,
      "లౌక": 1533,
      "సమరం": 1534,
      "ప్రసిద్ధి": 1535,
      "నిపుణులు": 1536,
      "నిడివి": 1537,
      "తిరుగుబా": 1538,
      "స్థావరాలు": 1539,
      "సామాజిక,": 1540,
      "కూడుకొని": 1541,
      "కాపాడుకుంటూ": 1542,
      "మాట్లాడే": 1543,
      "ఎన్నుకోబడతారు.": 1544,
      "కిలోమీటర్లకు": 1545,
      "చెప్పుకో": 1546,
      "చెందాయి.": 1547,
      "చెందుతున్న": 1548,
      "పర్యాయాలు": 1549,
      "మహాత్మా": 1550,
      "ఉపయోగి": 1551,
      "ప్రజాదరణ": 1552,
      "సూచించినట్లు": 1553,
      "సహస్రాబ్ది": 1554,
      "సార్వత్రిక": 1555,
      "కోల్కాతా": 1556,
      "Country": 1557,
      "Factbook": 1558,
      "Profile": 1559,
      "ఎలక్టోరల్": 1560,
      "గెలుచుకోవడం": 1561,
      "ఢాకా-ఢిల్లీ-లాహో": 1562,
      "తిరుగుబాటు": 1563
    },
    "merges": [
      [
        "్",
        "ర"
      ],
      [
        "ా",
        "ర"
      ],
      [
        "ల",
        "ు"
      ],
      [
        "ల",
        "ో"
      ],
      [
        "స",
        "్"
      ],
      [
        "్",
        "య"
      ],
      [
        "న",
        "్"
      ],
      [
        "ద",
        "ి"
      ],
      [
        "ద",
        "ే"
      ],
      [
        "ప",
        "్ర"
      ],
      [
        "ి",
        "ం"
      ],
      [
        "దే",
        "శ"
      ],
      [
        "ా",
        "ల"
      ],
      [
        "ి",
        "క"
      ],
      [
        "ర",
        "్"
      ],
      [
        "భ",
        "ార"
      ],
      [
        "భార",
        "త"
      ],
      [
        "న్",
        "న"
      ],
      [
        "ా",
        "లు"
      ],
      [
        "గ",
        "ా"
      ],
      [
        "ది",
        "."
      ],
      [
        "క",
        "ు"
      ],
      [
        "న",
        "ి"
      ],
      [
        "వ",
        "ి"
      ],
      [
        "ా",
        "య"
      ],
      [
        "క",
        "్"
      ],
      [
        "ా",
        "త"
      ],
      [
        "దేశ",
        "ం"
      ],
      [
        "ా",
        "న"
      ],
      [
        "ర",
        "ా"
      ],
      [
        "్",
        "ట"
      ],
      [
        "న",
        "ు"
      ],
      [
        "ం",
        "డ"
      ],
      [
        "మ",
        "ు"
      ],
      [
        "ీ",
        "య"
      ],
      [
        "ద",
        "్"
      ],
      [
        "ి",
        "న"
      ],
      [
        "త",
        "్"
      ],
      [
        "త",
        "ి"
      ],
      [
        "ల",
        "్"
      ],
      [
        "స్",
        "త"
      ],
      [
        "ిం",
        "చ"
      ],
      [
        "ం",
        "త"
      ],
      [
        "ర",
        "ి"
      ],
      [
        "స",
        "ం"
      ],
      [
        "ర",
        "ు"
      ],
      [
        "ప",
        "ు"
      ],
      [
        "ు",
        "లు"
      ],
      [
        "స్",
        "థ"
      ],
      [
        "ం",
        "ట"
      ],
      [
        "ిం",
        "ది."
      ],
      [
        "ాయ",
        "ి"
      ],
      [
        "భారత",
        "దేశం"
      ],
      [
        "ం",
        "లో"
      ],
      [
        "భ",
        "ా"
      ],
      [
        "ై",
        "న"
      ],
      [
        "ం",
        "గ"
      ],
      [
        "ూ",
        "డ"
      ],
      [
        "ాయి",
        "."
      ],
      [
        "ం",
        "గా"
      ],
      [
        "ం",
        "ది."
      ],
      [
        "ధ",
        "ిక"
      ],
      [
        "వ",
        "ా"
      ],
      [
        "స",
        "ా"
      ],
      [
        "క్",
        "ష"
      ],
      [
        "ఉ",
        "న్న"
      ],
      [
        "ప",
        "ా"
      ],
      [
        "ార",
        "ు"
      ],
      [
        "ట",
        "ి"
      ],
      [
        "ార",
        "్"
      ],
      [
        "ి",
        "త"
      ],
      [
        "్",
        "చ"
      ],
      [
        "ం",
        ","
      ],
      [
        "ష",
        "్ట"
      ],
      [
        "క",
        "ూడ"
      ],
      [
        "జ",
        "ాత"
      ],
      [
        "ప్ర",
        "ా"
      ],
      [
        "రా",
        "జ"
      ],
      [
        "క",
        "ో"
      ],
      [
        "క",
        "్ర"
      ],
      [
        "క",
        "ా"
      ],
      [
        "చ",
        "్చ"
      ],
      [
        "ట",
        "్ట"
      ],
      [
        "న",
        "ే"
      ],
      [
        "మ",
        "ొ"
      ],
      [
        "్",
        "ల"
      ],
      [
        "ం",
        "చ"
      ],
      [
        "ద",
        "ు"
      ],
      [
        "ప",
        "ే"
      ],
      [
        "మ",
        "ా"
      ],
      [
        "య",
        "ా"
      ],
      [
        "భారత",
        "ీయ"
      ],
      [
        "న",
        "ా"
      ],
      [
        "ర",
        "ై"
      ],
      [
        "ల",
        "ి"
      ],
      [
        "వ",
        "్య"
      ],
      [
        "స",
        "ి"
      ],
      [
        "త్",
        "వ"
      ],
      [
        "త",
        "ర"
      ],
      [
        "వ",
        "ాత"
      ],
      [
        "రా",
        "ష్ట"
      ],
      [
        "ారు",
        "."
      ],
      [
        "జాత",
        "ీయ"
      ],
      [
        "రాష్ట",
        "్ర"
      ],
      [
        "1",
        "9"
      ],
      [
        "గ",
        "ు"
      ],
      [
        "త",
        "ో"
      ],
      [
        "వ",
        "చ్చ"
      ],
      [
        "ిక",
        "ి"
      ],
      [
        "ద్",
        "ధ"
      ],
      [
        "ల్",
        "ల"
      ],
      [
        "0",
        "0"
      ],
      [
        "అ",
        "ధిక"
      ],
      [
        "క",
        "ొ"
      ],
      [
        "ఖ",
        "్య"
      ],
      [
        "డ",
        "ు"
      ],
      [
        "ప",
        "ాల"
      ],
      [
        "మ",
        "ైన"
      ],
      [
        "వ",
        "ే"
      ],
      [
        "భారత",
        "దేశ"
      ],
      [
        "ాలు",
        ","
      ],
      [
        "ంత",
        "్ర"
      ],
      [
        "ఒ",
        "క"
      ],
      [
        "క",
        "ాల"
      ],
      [
        "డ",
        "ి"
      ],
      [
        "ణ",
        "ా"
      ],
      [
        "ద",
        "్ర"
      ],
      [
        "మ",
        "ార్"
      ],
      [
        "ండ",
        "ి"
      ],
      [
        "వ్య",
        "వ"
      ],
      [
        "ఉ",
        "ంది."
      ],
      [
        "చ",
        "ే"
      ],
      [
        "త",
        "ం"
      ],
      [
        "ధ",
        "్య"
      ],
      [
        "శ",
        "ా"
      ],
      [
        "ిం",
        "ద"
      ],
      [
        "దేశ",
        "ాల"
      ],
      [
        "ులు",
        ","
      ],
      [
        "ం",
        "ది"
      ],
      [
        "ఎ",
        "న్న"
      ],
      [
        "క",
        "ి"
      ],
      [
        "ట",
        "ు"
      ],
      [
        "డ",
        "్"
      ],
      [
        "ప",
        "ార"
      ],
      [
        "ప",
        "ంచ"
      ],
      [
        "ా",
        "బ"
      ],
      [
        "ా",
        "న్"
      ],
      [
        "న్న",
        "ి"
      ],
      [
        "భారతదేశం",
        "లో"
      ],
      [
        "ఉన్న",
        "ాయి."
      ],
      [
        "వ్యవ",
        "స్థ"
      ],
      [
        "చ",
        "ె"
      ],
      [
        "ట",
        "్"
      ],
      [
        "ధ",
        "ాన"
      ],
      [
        "ప",
        "ె"
      ],
      [
        "ి",
        "న్న"
      ],
      [
        "ీ",
        ","
      ],
      [
        "ె",
        "ండ"
      ],
      [
        "ర్",
        "వ"
      ],
      [
        "మార్",
        "గ"
      ],
      [
        "ం",
        "బ"
      ],
      [
        "క",
        "ృ"
      ],
      [
        "క",
        "ే"
      ],
      [
        "క",
        "ార"
      ],
      [
        "త",
        "ు"
      ],
      [
        "ద",
        "ా"
      ],
      [
        "మ",
        "త"
      ],
      [
        "హ",
        "ింద"
      ],
      [
        "ాన",
        "ికి"
      ],
      [
        "స్త",
        "ు"
      ],
      [
        "కూడ",
        "ా"
      ],
      [
        "మొ",
        "ద"
      ],
      [
        "అధిక",
        "ార"
      ],
      [
        "క",
        "ర"
      ],
      [
        "త",
        "్ర"
      ],
      [
        "త",
        "్య"
      ],
      [
        "ద",
        "క్ష"
      ],
      [
        "ప",
        "ర"
      ],
      [
        "ప",
        "రి"
      ],
      [
        "మ",
        "ీ"
      ],
      [
        "మ",
        "ే"
      ],
      [
        "మ",
        "ధ్య"
      ],
      [
        "వ",
        "ర"
      ],
      [
        "స",
        "ు"
      ],
      [
        "ి",
        ","
      ],
      [
        "ప్ర",
        "పంచ"
      ],
      [
        "ప్ర",
        "ధాన"
      ],
      [
        "ద్",
        "ద"
      ],
      [
        "స్థ",
        "ాన"
      ],
      [
        "భా",
        "ష"
      ],
      [
        "ప్రా",
        "ంత"
      ],
      [
        "రాజ",
        "్య"
      ],
      [
        "పే",
        "రు"
      ],
      [
        "రై",
        "లు"
      ],
      [
        "ద",
        "ాయ"
      ],
      [
        "ప",
        "్"
      ],
      [
        "వ",
        "ార"
      ],
      [
        "వ",
        "ర్"
      ],
      [
        "స",
        "భ"
      ],
      [
        "క్",
        "కు"
      ],
      [
        "ాత",
        "్ర"
      ],
      [
        "దేశం",
        "లో"
      ],
      [
        "క్ర",
        "ీ"
      ],
      [
        "పార",
        "్ట"
      ],
      [
        "దక్ష",
        "ి"
      ],
      [
        "అ",
        "య"
      ],
      [
        "ఆ",
        "ర్"
      ],
      [
        "జ",
        "నా"
      ],
      [
        "న",
        "ాలు"
      ],
      [
        "భ",
        "ు"
      ],
      [
        "ర",
        "ో"
      ],
      [
        "ర",
        "ెండ"
      ],
      [
        "ల",
        "ం"
      ],
      [
        "ల",
        "ా"
      ],
      [
        "వ",
        "ె"
      ],
      [
        "ప్ర",
        "జ"
      ],
      [
        "ప్ర",
        "భు"
      ],
      [
        "ాల",
        "్"
      ],
      [
        "ించ",
        "ింది."
      ],
      [
        "హింద",
        "ూ"
      ],
      [
        "ం",
        "ద్ర"
      ],
      [
        "ఇ",
        "తర"
      ],
      [
        "త",
        "ా"
      ],
      [
        "త",
        "రు"
      ],
      [
        "ప",
        "ూ"
      ],
      [
        "ప",
        "ో"
      ],
      [
        "మ",
        "న"
      ],
      [
        "మ",
        "ి"
      ],
      [
        "ల",
        "కు"
      ],
      [
        "వ",
        "ీ"
      ],
      [
        "వ",
        "ు"
      ],
      [
        "శ",
        "్ర"
      ],
      [
        "ష",
        "్"
      ],
      [
        "ీ",
        "న"
      ],
      [
        "స్",
        "కృ"
      ],
      [
        "ము",
        "ఖ్య"
      ],
      [
        "స్త",
        "్ర"
      ],
      [
        "ించ",
        "ిన"
      ],
      [
        "సా",
        "ం"
      ],
      [
        "వచ్చ",
        "ింది."
      ],
      [
        "పె",
        "ద్ద"
      ],
      [
        "క్కు",
        "వ"
      ],
      [
        "పార్ట",
        "ీ"
      ],
      [
        "ం",
        "."
      ],
      [
        "అ",
        "తి"
      ],
      [
        "ఉ",
        "త్"
      ],
      [
        "ఉ",
        "ంట"
      ],
      [
        "గ",
        "ర"
      ],
      [
        "గ",
        "ి"
      ],
      [
        "గ",
        "ీ"
      ],
      [
        "జ",
        "రి"
      ],
      [
        "ప",
        "ట్ట"
      ],
      [
        "బ",
        "డ"
      ],
      [
        "బ",
        "ా"
      ],
      [
        "బ",
        "ె"
      ],
      [
        "బ",
        "్ర"
      ],
      [
        "మ",
        "హ"
      ],
      [
        "ర",
        "వా"
      ],
      [
        "వ",
        "ంట"
      ],
      [
        "ు",
        "కు"
      ],
      [
        "లు",
        ","
      ],
      [
        "్య",
        "ం"
      ],
      [
        "వి",
        "ధ"
      ],
      [
        "భా",
        "గ"
      ],
      [
        "మార్గ",
        "ాలు"
      ],
      [
        "కే",
        "ంద్ర"
      ],
      [
        "ప్",
        "ప"
      ],
      [
        "క్రీ",
        "డ"
      ],
      [
        "అయ",
        "ిన"
      ],
      [
        "జనా",
        "భా"
      ],
      [
        "ప్రభు",
        "త్వ"
      ],
      [
        "తరు",
        "వాత"
      ],
      [
        "రవా",
        "ణా"
      ],
      [
        "అ",
        "నే"
      ],
      [
        "ఇ",
        "ది"
      ],
      [
        "ఎ",
        "క్కువ"
      ],
      [
        "ఏ",
        "ర్"
      ],
      [
        "క",
        "ీయ"
      ],
      [
        "క",
        "లి"
      ],
      [
        "గ",
        "ో"
      ],
      [
        "గ",
        "్"
      ],
      [
        "గ",
        "ిన"
      ],
      [
        "జ",
        "న"
      ],
      [
        "ట",
        "ిక"
      ],
      [
        "ణ",
        "ం"
      ],
      [
        "బ",
        "హ"
      ],
      [
        "మ",
        "ంత్ర"
      ],
      [
        "ల",
        "ే"
      ],
      [
        "ల",
        "లో"
      ],
      [
        "ల",
        "ను"
      ],
      [
        "స",
        "ిం"
      ],
      [
        "స",
        "రి"
      ],
      [
        "ి",
        "ల్ల"
      ],
      [
        "్ర",
        "ా"
      ],
      [
        "్ర",
        "ె"
      ],
      [
        "ప్ర",
        "స్తు"
      ],
      [
        "ప్ర",
        "దాయ"
      ],
      [
        "భారత",
        "్"
      ],
      [
        "క్",
        "క"
      ],
      [
        "స్త",
        "ాన్"
      ],
      [
        "ంగ",
        "్రె"
      ],
      [
        "సా",
        "ధ"
      ],
      [
        "పా",
        "కి"
      ],
      [
        "రాజ",
        "కీయ"
      ],
      [
        "కా",
        "ంగ్రె"
      ],
      [
        "కాల",
        "ంలో"
      ],
      [
        "ంది",
        "న"
      ],
      [
        "ఎన్న",
        "ో"
      ],
      [
        "ాబ",
        "్"
      ],
      [
        "మొద",
        "టి"
      ],
      [
        "దక్షి",
        "ణ"
      ],
      [
        ")",
        ","
      ],
      [
        "అ",
        "త్య"
      ],
      [
        "ఇ",
        "ండి"
      ],
      [
        "ఉ",
        "ప"
      ],
      [
        "క",
        "్య"
      ],
      [
        "గ",
        "ల"
      ],
      [
        "చ",
        "ిన్న"
      ],
      [
        "ప",
        "ై"
      ],
      [
        "ప",
        "తి"
      ],
      [
        "భ",
        "ూ"
      ],
      [
        "మ",
        "ై"
      ],
      [
        "మ",
        "్"
      ],
      [
        "మ",
        "ాన"
      ],
      [
        "య",
        "ు"
      ],
      [
        "య",
        "ో"
      ],
      [
        "ర",
        "ంగ"
      ],
      [
        "ల",
        "తో"
      ],
      [
        "వ",
        "ల"
      ],
      [
        "శ",
        "్"
      ],
      [
        "ష",
        "ు"
      ],
      [
        "ా",
        ","
      ],
      [
        "ా",
        "వర"
      ],
      [
        "ు",
        "కో"
      ],
      [
        "ె",
        "లు"
      ],
      [
        "ప్ర",
        "తి"
      ],
      [
        "ాల",
        "లో"
      ],
      [
        "ాల",
        "ను"
      ],
      [
        "ిక",
        "్"
      ],
      [
        "వి",
        "స్త"
      ],
      [
        "ండ",
        "ు"
      ],
      [
        "సం",
        "స్కృ"
      ],
      [
        "సం",
        "గీ"
      ],
      [
        "ంగ",
        "్ల"
      ],
      [
        "ిత",
        "్ర"
      ],
      [
        "ప్రా",
        "చ"
      ],
      [
        "క్ర",
        "మ"
      ],
      [
        "సి",
        "ని"
      ],
      [
        "సి",
        "యా"
      ],
      [
        "శా",
        "స్త్ర"
      ],
      [
        "ఆర్",
        "ధిక"
      ],
      [
        "సరి",
        "హ"
      ],
      [
        "అత్య",
        "ధిక"
      ],
      [
        "ఇండి",
        "యా"
      ],
      [
        "ం",
        ":"
      ],
      [
        "ం",
        "ధ"
      ],
      [
        "ఆ",
        "ధ"
      ],
      [
        "క",
        "ాలు"
      ],
      [
        "గ",
        "ణ"
      ],
      [
        "జ",
        "్య"
      ],
      [
        "జ",
        "ాబ"
      ],
      [
        "ట",
        "్ల"
      ],
      [
        "ఢ",
        "ిల్ల"
      ],
      [
        "ణ",
        "ి"
      ],
      [
        "త",
        "ిక"
      ],
      [
        "త",
        "ంత్ర"
      ],
      [
        "ద",
        "ం"
      ],
      [
        "ద",
        "ార"
      ],
      [
        "ధ",
        "ి"
      ],
      [
        "న",
        "ె"
      ],
      [
        "న",
        "డి"
      ],
      [
        "ప",
        "ించ"
      ],
      [
        "భ",
        "ిన్న"
      ],
      [
        "మ",
        "ె"
      ],
      [
        "మ",
        "ూడ"
      ],
      [
        "మ",
        "ాత్ర"
      ],
      [
        "ర",
        "హ"
      ],
      [
        "వ",
        "ై"
      ],
      [
        "స",
        "ౌ"
      ],
      [
        "స",
        "ము"
      ],
      [
        "స",
        "ింది."
      ],
      [
        "స",
        "మా"
      ],
      [
        "హ",
        "ార"
      ],
      [
        "ీ",
        ";"
      ],
      [
        "ీ",
        "ర్"
      ],
      [
        "స్",
        "య"
      ],
      [
        "స్",
        "వ"
      ],
      [
        "స్",
        "వా"
      ],
      [
        "్య",
        "ాయ"
      ],
      [
        "ప్ర",
        "ము"
      ],
      [
        "వి",
        "విధ"
      ],
      [
        "ద్",
        "దు"
      ],
      [
        "ంత",
        "ో"
      ],
      [
        "సా",
        "మ"
      ],
      [
        "కో",
        "ర్"
      ],
      [
        "పే",
        "ర్"
      ],
      [
        "రాష్ట్ర",
        "పతి"
      ],
      [
        "ద్ధ",
        "ి"
      ],
      [
        "00",
        "0"
      ],
      [
        "శా",
        "ఖ"
      ],
      [
        "డ్",
        "డ"
      ],
      [
        "మొద",
        "ల"
      ],
      [
        "కర",
        "్య"
      ],
      [
        "ప్రాంత",
        "ాలు"
      ],
      [
        "దేశంలో",
        "ని"
      ],
      [
        "రెండ",
        "ు"
      ],
      [
        "ాల్",
        "లో"
      ],
      [
        "ఉత్",
        "తర"
      ],
      [
        "పట్ట",
        "ణ"
      ],
      [
        "బె",
        "ంగ"
      ],
      [
        "బ్ర",
        "ి"
      ],
      [
        "ప్ప",
        "టిక"
      ],
      [
        "ఏర్",
        "ప"
      ],
      [
        "బహ",
        "ు"
      ],
      [
        "మంత్ర",
        "ి"
      ],
      [
        "సిం",
        "ధ"
      ],
      [
        "సరిహ",
        "ద్దు"
      ],
      [
        "సౌ",
        "కర్య"
      ],
      [
        "ప్రము",
        "ఖ"
      ],
      [
        "2",
        "0"
      ],
      [
        "2",
        "00"
      ],
      [
        "I",
        "n"
      ],
      [
        "d",
        "i"
      ],
      [
        "ం",
        "ద"
      ],
      [
