{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "I": 33,
      "K": 34,
      "L": 35,
      "M": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "W": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "y": 62,
      "|": 63,
      "ँ": 64,
      "ं": 65,
      "ः": 66,
      "अ": 67,
      "आ": 68,
      "इ": 69,
      "ई": 70,
      "उ": 71,
      "ऊ": 72,
      "ऋ": 73,
      "ए": 74,
      "ऐ": 75,
      "ऑ": 76,
      "ओ": 77,
      "औ": 78,
      "क": 79,
      "ख": 80,
      "ग": 81,
      "घ": 82,
      "च": 83,
      "छ": 84,
      "ज": 85,
      "झ": 86,
      "ञ": 87,
      "ट": 88,
      "ठ": 89,
      "ड": 90,
      "ढ": 91,
      "ण": 92,
      "त": 93,
      "थ": 94,
      "द": 95,
      "ध": 96,
      "न": 97,
      "प": 98,
      "फ": 99,
      "ब": 100,
      "भ": 101,
      "म": 102,
      "य": 103,
      "र": 104,
      "ल": 105,
      "व": 106,
      "श": 107,
      "ष": 108,
      "स": 109,
      "ह": 110,
      "़": 111,
      "ा": 112,
      "ि": 113,
      "ी": 114,
      "ु": 115,
      "ू": 116,
      "ृ": 117,
      "े": 118,
      "ै": 119,
      "ॉ": 120,
      "ो": 121,
      "ौ": 122,
      "्": 123,
      "।": 124,
      "०": 125,
      "१": 126,
      "२": 127,
      "३": 128,
      "४": 129,
      "५": 130,
      "६": 131,
      "७": 132,
      "८": 133,
      "९": 134,
      "॰": 135,
      "–": 136,
      "—": 137,
      "‘": 138,
      "’": 139,
      "“": 140,
      "”": 141,
      "†": 142,
      "ार": 143,
      "्र": 144,
      "के": 145,
      "ें": 146,
      "में": 147,
      "है": 148,
      "्य": 149,
      "भार": 150,
      "भारत": 151,
      "का": 152,
      "र्": 153,
      "ों": 154,
      "या": 155,
      "की": 156,
      "और": 157,
      "से": 158,
      "स्": 159,
      "प्र": 160,
      "ने": 161,
      "रा": 162,
      "ना": 163,
      "िक": 164,
      "क्": 165,
      "ता": 166,
      "है।": 167,
      "वि": 168,
      "था": 169,
      "मा": 170,
      "ीय": 171,
      "िया": 172,
      "सा": 173,
      "न्": 174,
      "पर": 175,
      "सं": 176,
      "कर": 177,
      "ति": 178,
      "क्ष": 179,
      "त्र": 180,
      "को": 181,
      "भा": 182,
      "हैं": 183,
      "जा": 184,
      "हु": 185,
      "राज": 186,
      "वा": 187,
      "दे": 188,
      "हा": 189,
      "ड़": 190,
      "कार": 191,
      "त्": 192,
      "िय": 193,
      "पा": 194,
      "ित": 195,
      "ला": 196,
      "भारतीय": 197,
      "भी": 198,
      "ान": 199,
      "कि": 200,
      "देश": 201,
      "्या": 202,
      "नि": 203,
      "सम": 204,
      "हैं।": 205,
      "द्": 206,
      "शा": 207,
      "तथा": 208,
      "ली": 209,
      "ंग": 210,
      "इस": 211,
      "तर": 212,
      "्ट": 213,
      "एक": 214,
      "19": 215,
      "वर्": 216,
      "हि": 217,
      "ती": 218,
      "दी": 219,
      "हो": 220,
      "राज्य": 221,
      "बा": 222,
      "मि": 223,
      "जि": 224,
      "ते": 225,
      "रू": 226,
      "पू": 227,
      "मु": 228,
      "श्": 229,
      "र्व": 230,
      "जन": 231,
      "षा": 232,
      "किया": 233,
      "नी": 234,
      "सर": 235,
      "ंत्र": 236,
      "तक": 237,
      "ही": 238,
      "अन": 239,
      "द्र": 240,
      "धिक": 241,
      "ची": 242,
      "ले": 243,
      "स्था": 244,
      "ंध": 245,
      "िण": 246,
      "लि": 247,
      "ष्ट": 248,
      "१९": 249,
      "साथ": 250,
      "धान": 251,
      "प्": 252,
      "यु": 253,
      "मान": 254,
      "भाषा": 255,
      "उत्": 256,
      "दो": 257,
      "दक्ष": 258,
      "ोग": 259,
      "क्षे": 260,
      "शास": 261,
      "दक्षिण": 262,
      "20": 263,
      "री": 264,
      "हिन्": 265,
      "सरकार": 266,
      "ओं": 267,
      "गया": 268,
      "जी": 269,
      "वी": 270,
      "्रे": 271,
      "र्म": 272,
      "बाद": 273,
      "क्षेत्र": 274,
      "यह": 275,
      "रूप": 276,
      "ढ़": 277,
      "कृ": 278,
      "बसे": 279,
      "सबसे": 280,
      "प्रा": 281,
      "जिस": 282,
      "दि": 283,
      "बहु": 284,
      "मुख": 285,
      "पु": 286,
      "ष्ट्र": 287,
      "अप": 288,
      "सि": 289,
      "सी": 290,
      "ंग्रे": 291,
      "वर्ष": 292,
      "जो": 293,
      "बंध": 294,
      "सार": 295,
      "है,": 296,
      "स्व": 297,
      "द्ध": 298,
      "पूर्व": 299,
      "धर्म": 300,
      "्रा": 301,
      "र्थ": 302,
      "स्त": 303,
      "राष्ट्र": 304,
      "अधिक": 305,
      "थी": 306,
      "दिया": 307,
      "पार": 308,
      "मी": 309,
      "लग": 310,
      "सद": 311,
      "माण": 312,
      "मिल": 313,
      "श्व": 314,
      "शासन": 315,
      "ंड": 316,
      "बी": 317,
      "रे": 318,
      "ल्": 319,
      "नाम": 320,
      "विश्व": 321,
      "साम": 322,
      "चीन": 323,
      "कु": 324,
      "बना": 325,
      "लो": 326,
      "प्त": 327,
      "उत्तर": 328,
      "चु": 329,
      "तु": 330,
      "बड़": 331,
      "स्ता": 332,
      "हुआ": 333,
      "हुई": 334,
      "निर्": 335,
      "अनु": 336,
      "00": 337,
      "चि": 338,
      "ज़": 339,
      "ध्य": 340,
      "भू": 341,
      "म्": 342,
      "मंत्र": 343,
      "वार": 344,
      "व्य": 345,
      "ैन": 346,
      "ोड़": 347,
      "००": 348,
      "सेना": 349,
      "जाता": 350,
      "हिन्दी": 351,
      "ंद्र": 352,
      "दा": 353,
      "लय": 354,
      "काल": 355,
      "स्कृ": 356,
      "देशों": 357,
      "समय": 358,
      "गा": 359,
      "तिक": 360,
      "बढ़": 361,
      "महा": 362,
      "रि": 363,
      "रु": 364,
      "वं": 365,
      "ष्": 366,
      "केंद्र": 367,
      "स्थ": 368,
      "नाव": 369,
      "राज्यों": 370,
      "हीं": 371,
      "उप": 372,
      "एश": 373,
      "क्र": 374,
      "खा": 375,
      "टि": 376,
      "टे": 377,
      "दान": 378,
      "वे": 379,
      "प्रमुख": 380,
      "संघ": 381,
      "ियों": 382,
      "अन्य": 383,
      "लिए": 384,
      "स्तान": 385,
      "चा": 386,
      "त्य": 387,
      "नों": 388,
      "सैन": 389,
      "ारी": 390,
      "क्त": 391,
      "हैं,": 392,
      "जाति": 393,
      "त्व": 394,
      "अन्": 395,
      "आध": 396,
      "इन": 397,
      "गर": 398,
      "च्": 399,
      "ज्य": 400,
      "दश": 401,
      "द्य": 402,
      "पश्": 403,
      "ब्": 404,
      "रहा": 405,
      "शु": 406,
      "समा": 407,
      "था।": 408,
      "संस्कृ": 409,
      "करने": 410,
      "िये": 411,
      "ंगा": 412,
      "196": 413,
      "पश्चि": 414,
      "अम": 415,
      "अंग्रे": 416,
      "कई": 417,
      "गी": 418,
      "णा": 419,
      "तंत्र": 420,
      "नहीं": 421,
      "पह": 422,
      "मन": 423,
      "मै": 424,
      "मध्य": 425,
      "योग": 426,
      "सू": 427,
      "हर": 428,
      "्री": 429,
      "विधान": 430,
      "हुए": 431,
      "कारण": 432,
      "पाकि": 433,
      "इसके": 434,
      "होता": 435,
      "प्राचीन": 436,
      "चुनाव": 437,
      "अनुसार": 438,
      "व्यव": 439,
      "एशिया": 440,
      "पाकिस्तान": 441,
      "कॉ": 442,
      "गण": 443,
      "गु": 444,
      "धी": 445,
      "न्या": 446,
      "मो": 447,
      "प्रति": 448,
      "प्रधान": 449,
      "क्ति": 450,
      "न्ह": 451,
      "संविधान": 452,
      "करोड़": 453,
      "क्षा": 454,
      "ड़ा": 455,
      "द्वार": 456,
      "भाषाओं": 457,
      "गया।": 458,
      "्राज्य": 459,
      "साम्राज्य": 460,
      "लोक": 461,
      "भूमि": 462,
      "मंत्री": 463,
      "दशक": 464,
      "ख्या": 465,
      "गठ": 466,
      "चल": 467,
      "ब्र": 468,
      "यू": 469,
      "रह": 470,
      "न्न": 471,
      "संबंध": 472,
      "सम्": 473,
      "पूर्": 474,
      "किया।": 475,
      "हिन्द": 476,
      "ंग्रेस": 477,
      "स्वतंत्र": 478,
      "राष्ट्रीय": 479,
      "पार्ट": 480,
      "बीच": 481,
      "मैदान": 482,
      "चुनावों": 483,
      "व्यवस्था": 484,
      "द्वारा": 485,
      "आर्थ": 486,
      "ई।": 487,
      "उन": 488,
      "टी": 489,
      "ण्": 490,
      "तृ": 491,
      "धि": 492,
      "पी": 493,
      "फ़": 494,
      "बर": 495,
      "बे": 496,
      "मत": 497,
      "रो": 498,
      "लों": 499,
      "में,": 500,
      "स्ट": 501,
      "प्रदेश": 502,
      "नेतृ": 503,
      "विका": 504,
      "विस्त": 505,
      "संख्या": 506,
      "जाती": 507,
      "द्वी": 508,
      "धिकार": 509,
      "स्थान": 510,
      "201": 511,
      "बहुत": 512,
      "थी।": 513,
      "निर्माण": 514,
      "सैन्य": 515,
      "द्योग": 516,
      "कॉंग्रेस": 517,
      "आर्थिक": 518,
      "नेतृत्व": 519,
      "द्वीप": 520,
      "ंप": 521,
      "अर": 522,
      "अव": 523,
      "कर्": 524,
      "चार": 525,
      "जब": 526,
      "दर": 527,
      "पर्व": 528,
      "बन": 529,
      "लर": 530,
      "लिया": 531,
      "शे": 532,
      "ोष": 533,
      "्यों": 534,
      "स्त्र": 535,
      "परमाण": 536,
      "कार्य": 537,
      "195": 538,
      "जनजाति": 539,
      "स्थाप": 540,
      "वीं": 541,
      "हुआ।": 542,
      "च्च": 543,
      "पश्चिम": 544,
      "गणराज्य": 545,
      "न्याया": 546,
      "प्रधानमंत्री": 547,
      "पूर्ण": 548,
      "परमाणु": 549,
      "ंति": 550,
      "ईसा": 551,
      "ओर": 552,
      "गति": 553,
      "पे": 554,
      "बो": 555,
      "भग": 556,
      "रक्षा": 557,
      "लिये": 558,
      "व्या": 559,
      "शन": 560,
      "शी": 561,
      "शता": 562,
      "सक": 563,
      "सह": 564,
      "सभा": 565,
      "२००": 566,
      "ार्": 567,
      "न्द्र": 568,
      "न्तु": 569,
      "संसद": 570,
      "भाग": 571,
      "भाज": 572,
      "हाला": 573,
      "निर": 574,
      "१९९": 575,
      "युद्ध": 576,
      "200": 577,
      "क्षेत्रीय": 578,
      "प्राप्त": 579,
      "जिसमें": 580,
      "मुख्य": 581,
      "वर्षों": 582,
      "ब्दी": 583,
      "समाज": 584,
      "पहले": 585,
      "धीरे": 586,
      "ब्रि": 587,
      "ण्ड": 588,
      "विकास": 589,
      "अरब": 590,
      "शेष": 591,
      "शताब्दी": 592,
      "),": 593,
      "इंड": 594,
      "एँ": 595,
      "एवं": 596,
      "गंगा": 597,
      "थे": 598,
      "दल": 599,
      "दर्": 600,
      "निक": 601,
      "पै": 602,
      "मू": 603,
      "मौ": 604,
      "लन": 605,
      "लोग": 606,
      "स,": 607,
      "सु": 608,
      "हरी": 609,
      "साल": 610,
      "राजनी": 611,
      "वायु": 612,
      "देख": 613,
      "हाँ": 614,
      "ड़ी": 615,
      "निभा": 616,
      "वर्त": 617,
      "जिन": 618,
      "जनसंख्या": 619,
      "प्ले": 620,
      "युक्त": 621,
      "दोनों": 622,
      "अपने": 623,
      "बंधन": 624,
      "लगभग": 625,
      "सदस": 626,
      "कुछ": 627,
      "कुल": 628,
      "म्भ": 629,
      "स्थित": 630,
      "टिश": 631,
      "अन्त": 632,
      "संस्कृति": 633,
      "न्हें": 634,
      "भूमिका": 635,
      "स्वतंत्रता": 636,
      "ब्रिटिश": 637,
      "ँच": 638,
      "ँकि": 639,
      "अप्र": 640,
      "अर्थ": 641,
      "अलग": 642,
      "आधिकार": 643,
      "घोष": 644,
      "जल": 645,
      "डी": 646,
      "डॉ": 647,
      "त्या": 648,
      "तमिल": 649,
      "थिय": 650,
      "निय": 651,
      "पं": 652,
      "पड़": 653,
      "बने": 654,
      "बनी": 655,
      "ये": 656,
      "लं": 657,
      "वल": 658,
      "विक": 659,
      "शि": 660,
      "शक्ति": 661,
      "सित": 662,
      "हथिय": 663,
      "ुनिक": 664,
      "ृत": 665,
      "२०": 666,
      "ारम्भ": 667,
      "केन्द्र": 668,
      "काम": 669,
      "सेवा": 670,
      "स्तर": 671,
      "प्रभा": 672,
      "प्रकार": 673,
      "प्रारम्भ": 674,
      "िक्": 675,
      "विदेश": 676,
      "था,": 677,
      "मालय": 678,
      "ियाँ": 679,
      "परंप": 680,
      "संयुक्त": 681,
      "करना": 682,
      "जाते": 683,
      "इसी": 684,
      "198": 685,
      "वर्ग": 686,
      "हिमालय": 687,
      "दोलन": 688,
      "शासित": 689,
      "अपनी": 690,
      "बड़ा": 691,
      "ज़ी": 692,
      "आधुनिक": 693,
      "अमे": 694,
      "गठबंधन": 695,
      "रहे": 696,
      "पार्टी": 697,
      "न्यायालय": 698,
      "भाजपा": 699,
      "हालाँकि": 700,
      "मूल": 701,
      "प्लेट": 702,
      "आधिकारिक": 703,
      "हथियार": 704,
      "परंपरा": 705,
      "1,": 706,
      "on": 707,
      "ंक": 708,
      "अफ": 709,
      "आं": 710,
      "आग": 711,
      "उस": 712,
      "ऊँ": 713,
      "एं": 714,
      "कह": 715,
      "गए": 716,
      "गत": 717,
      "ग्र": 718,
      "जै": 719,
      "डा": 720,
      "णी": 721,
      "तो": 722,
      "दृ": 723,
      "पहा": 724,
      "फल": 725,
      "बै": 726,
      "बार": 727,
      "भर": 728,
      "भि": 729,
      "म,": 730,
      "यों": 731,
      "वन": 732,
      "वै": 733,
      "वरी": 734,
      "सत": 735,
      "सो": 736,
      "सर्व": 737,
      "ृद्ध": 738,
      "ैली": 739,
      "१८": 740,
      "्यता": 741,
      "की।": 742,
      "विज": 743,
      "करण": 744,
      "तिहा": 745,
      "वाद": 746,
      "वादी": 747,
      "ियन": 748,
      "पालि": 749,
      "लावा": 750,
      "किन्तु": 751,
      "शांति": 752,
      "ली,": 753,
      "लीन": 754,
      "194": 755,
      "वर्ण": 756,
      "होती": 757,
      "जनता": 758,
      "ंधी": 759,
      "१९७": 760,
      "१९८": 761,
      "युग": 762,
      "जिसके": 763,
      "बहुमत": 764,
      "बड़ी": 765,
      "बड़े": 766,
      "000": 767,
      "गांधी": 768,
      "महाद्वीप": 769,
      "वंश": 770,
      "शुरू": 771,
      "संस्कृत": 772,
      "अंग्रेजी": 773,
      "विस्तृत": 774,
      "कर्ज": 775,
      "पर्वत": 776,
      "शील": 777,
      "सहयोग": 778,
      "डॉलर": 779,
      "विदेशी": 780,
      "अमेरि": 781,
      "पालिका": 782,
      "15": 783,
      "ंह": 784,
      "ं।": 785,
      "अब": 786,
      "अभी": 787,
      "अधि": 788,
      "आया": 789,
      "आन्": 790,
      "आदि": 791,
      "इं": 792,
      "इस्": 793,
      "उद्योग": 794,
      "ऋतु": 795,
      "कम": 796,
      "कटि": 797,
      "गो": 798,
      "चे": 799,
      "जू": 800,
      "जरा": 801,
      "जलो": 802,
      "टन": 803,
      "तः": 804,
      "तन": 805,
      "दू": 806,
      "नव": 807,
      "नगर": 808,
      "पि": 809,
      "पीय": 810,
      "भरा": 811,
      "र्य": 812,
      "रिक": 813,
      "लु": 814,
      "शत": 815,
      "श्री": 816,
      "सफल": 817,
      "हन": 818,
      "हार": 819,
      "हरा": 820,
      "िम": 821,
      "िकी": 822,
      "ैल": 823,
      "ोसी": 824,
      "ोच्च": 825,
      "२.": 826,
      "केवल": 827,
      "र्ष": 828,
      "यास": 829,
      "प्रयास": 830,
      "विभि": 831,
      "विवाद": 832,
      "माना": 833,
      "सां": 834,
      "करता": 835,
      "जाना": 836,
      "पाद": 837,
      "पास": 838,
      "ला,": 839,
      "लाख": 840,
      "समर्थ": 841,
      "इसकी": 842,
      "197": 843,
      "199": 844,
      "होते": 845,
      "१९५": 846,
      "१९६": 847,
      "उत्पाद": 848,
      "अपना": 849,
      "स्वरूप": 850,
      "अधिकार": 851,
      "दिया।": 852,
      "बनाने": 853,
      "ष्ठ": 854,
      "ष्ण": 855,
      "क्रम": 856,
      "अमरी": 857,
      "अंग्रेज़ी": 858,
      "्रीका": 859,
      "प्रतिशत": 860,
      "यूरो": 861,
      "हिन्दू": 862,
      "जबकि": 863,
      "स्थापना": 864,
      "व्यापार": 865,
      "राजनीतिक": 866,
      "वर्तमान": 867,
      "अप्रैल": 868,
      "अर्थव्यवस्था": 869,
      "जलवायु": 870,
      "पड़ोसी": 871,
      "प्रभाव": 872,
      "अफ्रीका": 873,
      "दृष्ट": 874,
      "सर्वोच्च": 875,
      "तिहास": 876,
      "1947": 877,
      "जलोढ़": 878,
      "विभिन्न": 879,
      "समर्थन": 880,
      "यूरोपीय": 881,
      ");": 882,
      "21": 883,
      "22": 884,
      "26": 885,
      "अभ": 886,
      "अलावा": 887,
      "आत": 888,
      "इतिहास": 889,
      "उच्च": 890,
      "एन": 891,
      "कर्म": 892,
      "किये": 893,
      "गई": 894,
      "गई।": 895,
      "घा": 896,
      "चना": 897,
      "छो": 898,
      "छोड़": 899,
      "जिक": 900,
      "जहाँ": 901,
      "ण,": 902,
      "तट": 903,
      "तम": 904,
      "तगा": 905,
      "दार": 906,
      "दारी": 907,
      "धार": 908,
      "नै": 909,
      "नौ": 910,
      "नदिया": 911,
      "पहु": 912,
      "फि": 913,
      "फ्रा": 914,
      "बौ": 915,
      "बंगा": 916,
      "बदल": 917,
      "मे": 918,
      "यक": 919,
      "यत": 920,
      "र-": 921,
      "रही": 922,
      "ल,": 923,
      "लना": 924,
      "सल्": 925,
      "ृत्य": 926,
      "ौर": 927,
      "ौद्योग": 928,
      "्ञ": 929,
      "०,": 930,
      "१४": 931,
      "१५": 932,
      "२४": 933,
      "र्तगा": 934,
      "स्लि": 935,
      "प्रशासन": 936,
      "प्रत्य": 937,
      "प्रचल": 938,
      "प्रौद्योग": 939,
      "नेमा": 940,
      "वियत": 941,
      "माल": 942,
      "माध्य": 943,
      "माजिक": 944,
      "साह": 945,
      "सामाजिक": 946,
      "न्ध": 947,
      "परी": 948,
      "परे": 949,
      "पर्य": 950,
      "संगी": 951,
      "क्षर": 952,
      "कोई": 953,
      "भाष": 954,
      "राजधान": 955,
      "राजनै": 956,
      "वास": 957,
      "देव": 958,
      "देखा": 959,
      "भील": 960,
      "्यादा": 961,
      "तरह": 962,
      "हिं": 963,
      "हिस्": 964,
      "तीस": 965,
      "तीसर": 966,
      "बाहरी": 967,
      "मुस्लि": 968,
      "जनवरी": 969,
      "किया,": 970,
      "ंत्रिक": 971,
      "चीफ": 972,
      "मानसू": 973,
      "भाषाएँ": 974,
      "सरकारें": 975,
      "जीत": 976,
      "कृष": 977,
      "जिसका": 978,
      "दिल्": 979,
      "पुरा": 980,
      "पुर्तगा": 981,
      "सिंह": 982,
      "सिनेमा": 983,
      "पूर्वी": 984,
      "लगा": 985,
      "मिलियन": 986,
      "हुई।": 987,
      "बढ़कर": 988,
      "स्थि": 989,
      "उपमहाद्वीप": 990,
      "वेश": 991,
      "संघीय": 992,
      "संघर्ष": 993,
      "सैनिक": 994,
      "अन्तर": 995,
      "आधार": 996,
      "शुरु": 997,
      "समाप्त": 998,
      "1965": 999,
      "पश्चिमी": 1000,
      "गुप्त": 1001,
      "विस्तार": 1002,
      "2011": 1003,
      "पेक्ष": 1004,
      "निरपेक्ष": 1005,
      "इंडिया": 1006,
      "थे।": 1007,
      "लोगों": 1008,
      "निभाई": 1009,
      "घोषणा": 1010,
      "पंजा": 1011,
      "विकसित": 1012,
      "उसके": 1013,
      "कहते": 1014,
      "जैसे": 1015,
      "अमेरिका": 1016,
      "आन्दोलन": 1017,
      "जून": 1018,
      "तनत": 1019,
      "1971": 1020,
      "दृष्टि": 1021,
      "अभिया": 1022,
      "छोटे": 1023,
      "नदियाँ": 1024,
      "सल्तनत": 1025,
      "प्रौद्योगिकी": 1026,
      "माध्यम": 1027,
      "संगीत": 1028,
      "राजधानी": 1029,
      "राजनैतिक": 1030,
      "मुस्लिम": 1031,
      "मानसून": 1032,
      ",000": 1033,
      "6.": 1034,
      "In": 1035,
      "er": 1036,
      "ia": 1037,
      "ंट": 1038,
      "अग": 1039,
      "अने": 1040,
      "अति": 1041,
      "अल्": 1042,
      "आज": 1043,
      "आप": 1044,
      "आय": 1045,
      "आस": 1046,
      "इसे": 1047,
      "ई,": 1048,
      "उसे": 1049,
      "उन्हें": 1050,
      "उष्ण": 1051,
      "एव": 1052,
      "कप": 1053,
      "कश्": 1054,
      "क्यों": 1055,
      "चो": 1056,
      "चित": 1057,
      "जट": 1058,
      "जों": 1059,
      "जमा": 1060,
      "टक": 1061,
      "टल": 1062,
      "टा": 1063,
      "ढा": 1064,
      "तीय": 1065,
      "तनाव": 1066,
      "दु": 1067,
      "दों": 1068,
      "न,": 1069,
      "पत्": 1070,
      "फा": 1071,
      "फैली": 1072,
      "बि": 1073,
      "बजट": 1074,
      "भु": 1075,
      "भ्यता": 1076,
      "मार्": 1077,
      "मस्वरूप": 1078,
      "यि": 1079,
      "यहाँ": 1080,
      "रख": 1081,
      "रल": 1082,
      "लै": 1083,
      "लौ": 1084,
      "लड़ा": 1085,
      "शहर": 1086,
      "शस्त्र": 1087,
      "शहरी": 1088,
      "शिक्": 1089,
      "सन्": 1090,
      "सहा": 1091,
      "सक्र": 1092,
      "सभ्यता": 1093,
      "हॉ": 1094,
      "ामस्वरूप": 1095,
      "ेक": 1096,
      "ेक्षा": 1097,
      "ोत्": 1098,
      "४.": 1099,
      "४०": 1100,
      "४७": 1101,
      "कालीन": 1102,
      "या।": 1103,
      "से,": 1104,
      "प्रका": 1105,
      "प्रिय": 1106,
      "प्रदान": 1107,
      "प्रणा": 1108,
      "प्रभु": 1109,
      "नेह": 1110,
      "राजा": 1111,
      "नागा": 1112,
      "नागर": 1113,
      "क्ट": 1114,
      "विरो": 1115,
      "विशेष": 1116,
      "माता": 1117,
      "ियां": 1118,
      "सागर": 1119,
      "न्त्र": 1120,
      "परिण": 1121,
      "संग": 1122,
      "करती": 1123,
      "करते": 1124,
      "क्षण": 1125,
      "त्रि": 1126,
      "भागी": 1127,
      "हैं:": 1128,
      "राजवंश": 1129,
      "वाली": 1130,
      "वास्त": 1131,
      "हाल": 1132,
      "त्म": 1133,
      "पात": 1134,
      "पाया": 1135,
      "पाँच": 1136,
      "किए": 1137,
      "किसी": 1138,
      "निम्": 1139,
      "निवेश": 1140,
      "समझ": 1141,
      "समृद्ध": 1142,
      "शाली": 1143,
      "लीवि": 1144,
      "इसमें": 1145,
      "इसका": 1146,
      "तीन": 1147,
      "होना": 1148,
      "राज्यसभा": 1149,
      "मिला": 1150,
      "जिन्हें": 1151,
      "रूस": 1152,
      "पूरा": 1153,
      "पूरे": 1154,
      "द्रो": 1155,
      "लेकर": 1156,
      "ंधु": 1157,
      "भाषाएं": 1158,
      "जीवन": 1159,
      "दिरा": 1160,
      "पुरु": 1161,
      "सिंधु": 1162,
      "बंधीय": 1163,
      "मीर": 1164,
      "सदन": 1165,
      "सामरिक": 1166,
      "उत्तर-": 1167,
      "उत्तरी": 1168,
      "तुलना": 1169,
      "मंत्रिम": 1170,
      "०००": 1171,
      "स्कृतिक": 1172,
      "बढ़ती": 1173,
      "ष्क": 1174,
      "उपयोग": 1175,
      "टेलीवि": 1176,
      "च्छ": 1177,
      "रहा।": 1178,
      "शुष्क": 1179,
      "सूची": 1180,
      "गुजरा": 1181,
      "मोहन": 1182,
      "लोकता": 1183,
      "लोकप्रिय": 1184,
      "संबंधों": 1185,
      "हिन्दु": 1186,
      "मैदानी": 1187,
      "उनके": 1188,
      "उनकी": 1189,
      "अवशेष": 1190,
      "कार्यकाल": 1191,
      "कार्यपालिका": 1192,
      "1950": 1193,
      "२००४": 1194,
      "ण्डल": 1195,
      "मौर्य": 1196,
      "जिनमें": 1197,
      "सदस्य": 1198,
      "सदस्यों": 1199,
      "लंका": 1200,
      "लंबे": 1201,
      "परंपरागत": 1202,
      "आगमन": 1203,
      "ऊँची": 1204,
      "डालर": 1205,
      "सोवियत": 1206,
      "विजय": 1207,
      "इंदिरा": 1208,
      "इस्ला": 1209,
      "कटिबंधीय": 1210,
      "श्रीलंका": 1211,
      "सांस्कृतिक": 1212,
      "१९५०": 1213,
      "अमरीकी": 1214,
      "नौसेना": 1215,
      "पहुँच": 1216,
      "फ्रां": 1217,
      "बौद्ध": 1218,
      "्ञान": 1219,
      "प्रत्येक": 1220,
      "परीक्षण": 1221,
      "पर्यटन": 1222,
      "भाषी": 1223,
      "कृषि": 1224,
      "दिल्ली": 1225,
      "स्थिति": 1226,
      "शुरुआत": 1227,
      "पंजाब": 1228,
      "अनेक": 1229,
      "कश्मीर": 1230,
      "शिक्षा": 1231,
      "सहायक": 1232,
      "सक्रिय": 1233,
      "हॉकी": 1234,
      "प्रणाली": 1235,
      "नागरिक": 1236,
      "परिणामस्वरूप": 1237,
      "पुरुष": 1238,
      "मंत्रिमण्डल": 1239,
      "%)": 1240,
      "(०,": 1241,
      "-आ": 1242,
      "-धीरे": 1243,
      "4%": 1244,
      "40": 1245,
      "at": 1246,
      "in": 1247,
      "ns": 1248,
      "oon": 1249,
      "soon": 1250,
      "ंतर": 1251,
      "ंजन": 1252,
      "अर्": 1253,
      "अनि": 1254,
      "असम": 1255,
      "अहिं": 1256,
      "अक्ट": 1257,
      "अच्छ": 1258,
      "आई": 1259,
      "आर": 1260,
      "आते": 1261,
      "आकर्म": 1262,
      "ईद": 1263,
      "ईस्ट": 1264,
      "उठ": 1265,
      "उभरा": 1266,
      "ऊपर": 1267,
      "ऑफ": 1268,
      "ऑपरे": 1269,
      "क,": 1270,
      "कल": 1271,
      "कमा": 1272,
      "कंप": 1273,
      "खन": 1274,
      "खर": 1275,
      "खे": 1276,
      "खंड": 1277,
      "गै": 1278,
      "ग्": 1279,
      "गों": 1280,
      "गढ़": 1281,
      "ग्री": 1282,
      "चर": 1283,
      "चौ": 1284,
      "चला": 1285,
      "चली": 1286,
      "छह": 1287,
      "जु": 1288,
      "जन्": 1289,
      "जैन": 1290,
      "झे": 1291,
      "झार": 1292,
      "टना": 1293,
      "ठक": 1294,
      "ठार": 1295,
      "डि": 1296,
      "डु": 1297,
      "डे": 1298,
      "डिया": 1299,
      "तब": 1300,
      "तार": 1301,
      "तरा": 1302,
      "थल": 1303,
      "दिक": 1304,
      "दियों": 1305,
      "नम": 1306,
      "नर": 1307,
      "नो": 1308,
      "नार": 1309,
      "नियों": 1310,
      "नृत्य": 1311,
      "नदियों": 1312,
      "पद": 1313,
      "पो": 1314,
      "पक्ष": 1315,
      "पड़ा": 1316,
      "पठार": 1317,
      "फु": 1318,
      "बद": 1319,
      "बहा": 1320,
      "बियों": 1321,
      "बडी": 1322,
      "बन्ध": 1323,
      "भो": 1324,
      "भरी": 1325,
      "मं": 1326,
      "मल": 1327,
      "मह": 1328,
      "मार": 1329,
      "मना": 1330,
      "मही": 1331,
      "मले": 1332,
      "यन": 1333,
      "यर": 1334,
      "यें": 1335,
      "यद्य": 1336,
      "यपालिका": 1337,
      "रों": 1338,
      "रिया": 1339,
      "रत्": 1340,
      "रखा": 1341,
      "लू": 1342,
      "लिक": 1343,
      "व,": 1344,
      "वृद्ध": 1345,
      "श्र": 1346,
      "शिया": 1347,
      "शिय": 1348,
      "श्रे": 1349,
      "शक्त": 1350,
      "शैली": 1351,
      "सौ": 1352,
      "सर्": 1353,
      "सों": 1354,
      "सभी": 1355,
      "सदी": 1356,
      "समान": 1357,
      "सशस्त्र": 1358,
      "हती": 1359,
      "हार्": 1360,
      "हत्या": 1361,
      "ाफ": 1362,
      "ूत": 1363,
      "ूह": 1364,
      "ूबर": 1365,
      "्ष": 1366,
      "१,": 1367,
      "१०": 1368,
      "१७": 1369,
      "२५": 1370,
      "२६": 1371,
      "५२": 1372,
      "९.": 1373,
      "्रो": 1374,
      "काज": 1375,
      "ोंने": 1376,
      "स्ति": 1377,
      "प्रसार": 1378,
      "प्रदेशों": 1379,
      "प्रगति": 1380,
      "नेट": 1381,
      "ता,": 1382,
      "वित": 1383,
      "विध": 1384,
      "विशा": 1385,
      "विमान": 1386,
      "विद्रो": 1387,
      "थान": 1388,
      "सामान": 1389,
      "साक्षर": 1390,
      "परि": 1391,
      "करे": 1392,
      "करो": 1393,
      "करवा": 1394,
      "त्र,": 1395,
      "त्री": 1396,
      "जाने": 1397,
      "राजभाषा": 1398,
      "राजस्थान": 1399,
      "वाम": 1400,
      "ड़ियाँ": 1401,
      "कारी": 1402,
      "ियो": 1403,
      "पान": 1404,
      "पाल": 1405,
      "ित्य": 1406,
      "लाल": 1407,
      "भारतीयों": 1408,
      "्यात": 1409,
      "निवास": 1410,
      "समूह": 1411,
      "शामिल": 1412,
      "शास्त्र": 1413,
      "तरिक": 1414,
      "वर्षा": 1415,
      "होने": 1416,
      "मिश्र": 1417,
      "जिन्ह": 1418,
      "मुद्र": 1419,
      "नीति": 1420,
      "सरे": 1421,
      "लिख": 1422,
      "लिस": 1423,
      "१९४७": 1424,
      "साथ,": 1425,
      "प्ति": 1426,
      "मानव": 1427,
      "2020": 1428,
      "सरकारों": 1429,
      "गया,": 1430,
      "क्षेत्रों": 1431,
      "जिसकी": 1432,
      "जिसने": 1433,
      "बहुमूल": 1434,
      "पुन": 1435,
      "पुड़ा": 1436,
      "पुलिस": 1437,
      "अपेक्षा": 1438,
      "सीमा": 1439,
      "सारी": 1440,
      "धर्म,": 1441,
      "धर्मों": 1442,
      "थी,": 1443,
      "मी.": 1444,
      "मील": 1445,
      "मीणा": 1446,
      "चुकी": 1447,
      "हुआ,": 1448,
      "निर्भर": 1449,
      "ज़्यादा": 1450,
      "सेनाओं": 1451,
      "बढ़ा": 1452,
      "बढ़ने": 1453,
      "महासागर": 1454,
      "रुप": 1455,
      "केंद्रीय": 1456,
      "स्थल": 1457,
      "एशन": 1458,
      "क्रय": 1459,
      "क्रि": 1460,
      "चाई": 1461,
      "1960": 1462,
      "1962": 1463,
      "पहली": 1464,
      "मनमोहन": 1465,
      "मध्यम": 1466,
      "सूचना": 1467,
      "प्राचीनतम": 1468,
      "गुट": 1469,
      "न्यायपालिका": 1470,
      "मोर्": 1471,
      "मोदी": 1472,
      "साम्राज्यों": 1473,
      "लोकसभा": 1474,
      "सम्पूर्ण": 1475,
      "पार्टियों": 1476,
      "उनका": 1477,
      "स्टाफ": 1478,
      "स्थानीय": 1479,
      "2012": 1480,
      "अवधि": 1481,
      "बनने": 1482,
      "स्थापित": 1483,
      "सकता": 1484,
      "सकते": 1485,
      "संसदीय": 1486,
      "१९९१": 1487,
      "धीरे-धीरे": 1488,
      "विकासशील": 1489,
      "इंडो": 1490,
      "दर्शन": 1491,
      "राजनीति": 1492,
      "निभाई।": 1493,
      "अन्तर्": 1494,
      "अन्ततः": 1495,
      "घोषित": 1496,
      "नियु": 1497,
      "नियंत्र": 1498,
      "पंथी": 1499,
      "बने।": 1500,
      "२०१४": 1501,
      "केन्द्रशासित": 1502,
      "कामकाज": 1503,
      "सेवाओं": 1504,
      "प्रारम्भिक": 1505,
      "1980": 1506,
      "onsoon": 1507,
      "आंदोलन": 1508,
      "आंतरिक": 1509,
      "आगे": 1510,
      "ऊँचाई": 1511,
      "पहाड़ी": 1512,
      "बैठक": 1513,
      "वैदिक": 1514,
      "सतपुड़ा": 1515,
      "विज्ञान": 1516,
      "वर्णन": 1517,
      "१९८४": 1518,
      "1999": 1519,
      "प्रभावशाली": 1520,
      "1947,": 1521,
      "घाटी": 1522,
      "छोड़कर": 1523,
      "प्रचलित": 1524,
      "मालदी": 1525,
      "साहित्य": 1526,
      "हिस्सा": 1527,
      "तीसरी": 1528,
      "पुर्तगाली": 1529,
      "लगातार": 1530,
      "1965,": 1531,
      "अभियान": 1532,
      "Ind": 1533,
      "ers": 1534,
      "अगस्त": 1535,
      "आसपास": 1536,
      "पत्ति": 1537,
      "ोत्तर": 1538,
      "प्रकाश": 1539,
      "नेहरू": 1540,
      "विरोध": 1541,
      "भागीदारी": 1542,
      "वास्तविक": 1543,
      "समझौ": 1544,
      "गुजरात": 1545,
      "लोकतांत्रिक": 1546,
      "पुरुषों": 1547,
      "अक्टूबर": 1548,
      "आकर्मण": 1549,
      "ऑपरेशन": 1550,
      "कमांड": 1551,
      "गैर-": 1552,
      "गोंड": 1553,
      "फुट": 1554,
      "यद्यपि": 1555,
      "वृद्धि": 1556,
      "सौहार्": 1557,
      "विशाल": 1558,
      "विद्रोह": 1559,
      "साक्षरता": 1560,
      "बहुमूल्य": 1561,
      "सौहार्द": 1562,
      "$2": 1563,
      "(3": 1564,
      "(A": 1565,
      "(B": 1566,
      "(C": 1567,
      "(हिन्दी": 1568,
      "(फ़": 1569,
      "(कुल": 1570,
      "(एन": 1571,
      "(Ind": 1572,
      ",6": 1573,
      "-m": 1574,
      "-पूर्व": 1575,
      "-चीन": 1576,
      "-समय": 1577,
      "-फ़": 1578,
      "-गंगा": 1579,
      "-चीफ": 1580,
      ".0": 1581,
      ".7": 1582,
      ".२": 1583,
      "/वर्ष": 1584,
      "12": 1585,
      "13": 1586,
      "30": 1587,
      "33": 1588,
      "36.": 1589,
      "45": 1590,
      "55": 1591,
      "500": 1592,
      "64": 1593,
      "72": 1594,
      "8,": 1595,
      "Au": 1596,
      "al": 1597,
      "an": 1598,
      "e)": 1599,
      "ef": 1600,
      "hi": 1601,
      "h);": 1602,
      "ig": 1603,
      "mm": 1604,
      "or": 1605,
      "st": 1606,
      "ँचा": 1607,
      "ंत": 1608,
      "ंद": 1609,
      "ंब": 1610,
      "ंश": 1611,
      "ंपर": 1612,
      "ंकि": 1613,
      "ंतु": 1614,
      "ंटे": 1615,
      "ंतीस": 1616,
      "अथ": 1617,
      "अश": 1618,
      "असं": 1619,
      "अक्ष": 1620,
      "अत्य": 1621,
      "अंति": 1622,
      "अग्र": 1623,
      "अशांति": 1624,
      "असफल": 1625,
      "असैनिक": 1626,
      "आए": 1627,
      "आठ": 1628,
      "आम": 1629,
      "आव": 1630,
      "आने": 1631,
      "आवं": 1632,
      "आपूर्": 1633,
      "आकर्": 1634,
      "आदर्": 1635,
      "आक्रम": 1636,
      "आपात": 1637,
      "इण्ड": 1638,
      "इत्या": 1639,
      "इलावा": 1640,
      "इजरा": 1641,
      "उद": 1642,
      "उल": 1643,
      "उन्ह": 1644,
      "उड़ी": 1645,
      "उभरी": 1646,
      "ऊर्": 1647,
      "ए)": 1648,
      "एफ": 1649,
      "एस": 1650,
      "एसो": 1651,
      "ऐसे": 1652,
      "ऐसी": 1653,
      "औसत": 1654,
      "क-": 1655,
      "कट": 1656,
      "कू": 1657,
      "कों": 1658,
      "क्रा": 1659,
      "कहीं": 1660,
      "कन्न": 1661,
      "कंक": 1662,
      "खु": 1663,
      "खान": 1664,
      "खण्ड": 1665,
      "ग,": 1666,
      "गध": 1667,
      "गह": 1668,
      "ग़": 1669,
      "गू": 1670,
      "गार": 1671,
      "गान": 1672,
      "गये": 1673,
      "घु": 1674,
      "घरा": 1675,
      "घनि": 1676,
      "घरे": 1677,
      "च,": 1678,
      "चों": 1679,
      "चला,": 1680,
      "छू": 1681,
      "जह": 1682,
      "जना": 1683,
      "जवा": 1684,
      "जंग": 1685,
      "जारी": 1686,
      "ज्यादा": 1687,
      "जगह": 1688,
      "टर": 1689,
      "ठी": 1690,
      "डम": 1691,
      "तल": 1692,
      "तत्": 1693,
      "तन्त्र": 1694,
      "थम": 1695,
      "दरा": 1696,
      "दमन": 1697,
      "दलों": 1698,
      "दौर": 1699,
      "धित": 1700,
      "नई": 1701,
      "न्य": 1702,
      "नया": 1703,
      "नदी": 1704,
      "नवी": 1705,
      "नर्म": 1706,
      "नये": 1707,
      "पति": 1708,
      "पमान": 1709,
      "पत्य": 1710,
      "पब्": 1711,
      "पन्न": 1712,
      "पटल": 1713,
      "पसन्": 1714,
      "फे": 1715,
      "फै": 1716,
      "बल": 1717,
      "बॉ": 1718,
      "बलों": 1719,
      "बहती": 1720,
      "भे": 1721,
      "भक्ति": 1722,
      "म्र": 1723,
      "म्या": 1724,
      "महि": 1725,
      "मपु": 1726,
      "मजब": 1727,
      "मशी": 1728,
      "महार": 1729,
      "मृत्य": 1730,
      "मगध": 1731,
      "यं": 1732,
      "यल": 1733,
      "यी": 1734,
      "यिक": 1735,
      "यहा": 1736,
      "यदा": 1737,
      "यद्वीप": 1738,
      "रत": 1739,
      "रै": 1740,
      "रसा": 1741,
      "रक्ष": 1742,
      "रचना": 1743,
      "रंजन": 1744,
      "लत": 1745,
      "लिय": 1746,
      "लित": 1747,
      "ल्ट": 1748,
      "व्र": 1749,
      "वें": 1750,
      "वों": 1751,
      "वधान": 1752,
      "वस्त": 1753,
      "वरि": 1754,
      "वक्त": 1755,
      "वस,": 1756,
      "वजह": 1757,
      "शः": 1758,
      "शै": 1759,
      "श्य": 1760,
      "शिक": 1761,
      "शब्": 1762,
      "शियन": 1763,
      "षित": 1764,
      "सॉ": 1765,
      "सरा": 1766,
      "सिया": 1767,
      "सकर": 1768,
      "सक्ष": 1769,
      "सिय": 1770,
      "सतर": 1771,
      "सवी": 1772,
      "स्रो": 1773,
      "हद": 1774,
      "हम": 1775,
      "ह्": 1776,
      "हस्त": 1777,
      "हस्ता": 1778,
      "हवे": 1779,
      "हारी": 1780,
      "ाया": 1781,
      "ाष्ट्र": 1782,
      "ायि": 1783,
      "िप्त": 1784,
      "ीण": 1785,
      "ुण्": 1786,
      "ु-गंगा": 1787,
      "ूदी": 1788,
      "ेडे": 1789,
      "ॉक": 1790,
      "ोक": 1791,
      "ोरंजन": 1792,
      "्ला": 1793,
      "११": 1794,
      "१३": 1795,
      "१६": 1796,
      "१०००": 1797,
      "२८": 1798,
      "२९": 1799,
      "२२.": 1800,
      "३२": 1801,
      "३७": 1802,
      "३८": 1803,
      "४३": 1804,
      "५,": 1805,
      "६६": 1806,
      "७९.": 1807,
      "८५": 1808,
      "्रवा": 1809,
      "केट": 1810,
      "ेंद्र": 1811,
      "में)": 1812,
      "मेंट": 1813,
      "में।": 1814,
      "भारतवर्ष": 1815,
      "भारत-चीन": 1816,
      "का,": 1817,
      "कांश": 1818,
      "र्ता": 1819,
      "याब": 1820,
      "कीर्": 1821,
      "सेल्": 1822,
      "सेमी.": 1823,
      "प्रसि": 1824,
      "प्रमाण": 1825,
      "प्रदर्शन": 1826,
      "प्रथम": 1827,
      "नेता": 1828,
      "नेशिया": 1829,
      "नेपाल": 1830,
      "राम": 1831,
      "राशि": 1832,
      "नाटक": 1833,
      "नाडु": 1834,
      "क्स": 1835,
      "तापमान": 1836,
      "विभा": 1837,
      "वित्": 1838,
      "विंध": 1839,
      "विधि": 1840,
      "विभाग": 1841,
      "विभाज": 1842,
      "थाई": 1843,
      "माने": 1844,
      "मात्र": 1845,
      "माला": 1846,
      "मानी": 1847,
      "मामले": 1848,
      "साफ़": 1849,
      "सावादी": 1850,
      "साझे": 1851,
      "परन्तु": 1852,
      "परंतु": 1853,
      "संक्ष": 1854,
      "संसार": 1855,
      "संचा": 1856,
      "संगठ": 1857,
      "संबर": 1858,
      "संबो": 1859,
      "कोपे": 1860,
      "भाई": 1861,
      "भाबर": 1862,
      "जातीय": 1863,
      "वाँ": 1864,
      "वाज": 1865,
      "वाला": 1866,
      "वाधिक": 1867,
      "वाले": 1868,
      "वालों": 1869,
      "वाली,": 1870,
      "देता": 1871,
      "देते": 1872,
      "ड़े": 1873,
      "कारों": 1874,
      "कार्रवा": 1875,
      "त्मा": 1876,
      "पाई": 1877,
      "पांड": 1878,
      "पाइन": 1879,
      "लाइ": 1880,
      "लाई": 1881,
      "किनार": 1882,
      "्यालय": 1883,
      "्याचल": 1884,
      "समे": 1885,
      "सम्रा": 1886,
      "द्वि": 1887,
      "शाही": 1888,
      "शाखा": 1889,
      "ंगो": 1890,
      "ंगीण": 1891,
      "ंग्ला": 1892,
      "इसने": 1893,
      "्टवे": 1894,
      "वर्गी": 1895,
      "ती,": 1896,
      "तीव्र": 1897,
      "होली,": 1898,
      "बाल": 1899,
      "बाढ़": 1900,
      "बांग्ला": 1901,
      "मिला,": 1902,
      "जिसे": 1903,
      "जिमेंट": 1904,
      "तेज़ी": 1905,
      "तेमाल": 1906,
      "रूपरे": 1907,
      "मुम्": 1908,
      "मुक्त": 1909,
      "षाण": 1910,
      "तक,": 1911,
      "लेखन": 1912,
      "लेशिय": 1913,
      "स्थाई": 1914,
      "स्थानों": 1915,
      "मानों": 1916,
      "मान्यता": 1917,
      "उत्थान": 1918,
      "क्षेप": 1919,
      "दक्षिण-पूर्व": 1920,
      "री,": 1921,
      "रीति": 1922,
      "रीबी": 1923,
      "सरकारी": 1924,
      "जी-": 1925,
      "जीविका": 1926,
      "जीडी": 1927,
      "यहूदी": 1928,
      "रूपए": 1929,
      "कृत": 1930,
      "प्राप्ति": 1931,
      "प्रायद्वीप": 1932,
      "प्रावधान": 1933,
      "दिए": 1934,
      "दिवस,": 1935,
      "दिसंबर": 1936,
      "दिवाली,": 1937,
      "बहुपक्ष": 1938,
      "सिख": 1939,
      "सिन्ध": 1940,
      "सिएशन": 1941,
      "सी,": 1942,
      "जोर": 1943,
      "स्वरुप": 1944,
      "स्वतन्त्र": 1945,
      "धर्मनिरपेक्ष": 1946,
      "्राम": 1947,
      "राष्ट्रों": 1948,
      "राष्ट्रपति": 1949,
      "अधिकारी": 1950,
      "पारंपर": 1951,
      "मिलित": 1952,
      "रेशियन": 1953,
      "रेजिमेंट": 1954,
      "ल्म": 1955,
      "नामों": 1956,
      "सामने": 1957,
      "सामना": 1958,
      "कुलीन": 1959,
      "बनाए": 1960,
      "बना।": 1961,
      "बनाया": 1962,
      "बनाई।": 1963,
      "बनाई,": 1964,
      "उत्तरदा": 1965,
      "निर्माता": 1966,
      "अनुसूची": 1967,
      "चिन": 1968,
      "ज़न": 1969,
      "भू-आ": 1970,
      "म्बे": 1971,
      "मंत्रण": 1972,
      "वार्य": 1973,
      "वार्ष": 1974,
      "व्यक्ति": 1975,
      "हिन्दी-": 1976,
      "दादरा": 1977,
      "कालिक": 1978,
      "समय-समय": 1979,
      "गाँ": 1980,
      "तिकर्ता": 1981,
      "महात्मा": 1982,
      "केंद्र-": 1983,
      "केंद्रशासित": 1984,
      "उपग्र": 1985,
      "क्री": 1986,
      "खासकर": 1987,
      "स्तान,": 1988,
      "चालु": 1989,
      "त्वपूर्ण": 1990,
      "इनका": 1991,
      "इन-चीफ": 1992,
      "दशहरा": 1993,
      "1961": 1994,
      "अंग्रेजों": 1995,
      "मनु": 1996,
      "मनोरंजन": 1997,
      "मध्यप्रदेश": 1998,
      "मध्यकालीन": 1999,
      "योग्य": 2000,
      "सूत्र": 2001,
      "हरलाल": 2002,
      "हुए,": 2003,
      "हुए।": 2004,
      "अनुसार,": 2005,
      "एशियाई": 2006,
      "करोड़),": 2007,
      "ड़ा,": 2008,
      "गठित": 2009,
      "चलने": 2010,
      "ब्रह्": 2011,
      "यूना": 2012,
      "यूपी": 2013,
      "यूरेशियन": 2014,
      "न्नति": 2015,
      "सम्प्रभु": 2016,
      "सम्मिलित": 2017,
      "पार्टियां": 2018,
      "मैदानों": 2019,
      "बेटे": 2020,
      "2013": 2021,
      "अवसा": 2022,
      "कर्नाटक": 2023,
      "लिया।": 2024,
      "ोषण,": 2025,
      "1951": 2026,
      "1958": 2027,
      "न्यायाधिकार": 2028,
      "ईसाई": 2029,
      "गतिशील": 2030,
      "बोला": 2031,
      "बोली": 2032,
      "सकल": 2033,
      "सहित": 2034,
      "२००९": 2035,
      "ार्कटि": 2036,
      "हालांकि": 2037,
      "निर्यात": 2038,
      "१९९०": 2039,
      "१९९६": 2040,
      "१९९८": 2041,
      "युद्धों": 2042,
      "2003": 2043,
      "2008": 2044,
      "मुख्यरूप": 2045,
      "थे,": 2046,
      "दर्ज़": 2047,
      "पैंतीस": 2048,
      "पैमाने": 2049,
      "मौसम": 2050,
      "सुधार": 2051,
      "वायुसेना": 2052,
      "देखो": 2053,
      "देखने": 2054,
      "देखते": 2055,
      "जिनके": 2056,
      "तमिलनाडु": 2057,
      "बनीं।": 2058,
      "शिखर": 2059,
      "शक्तियों": 2060,
      "२०११": 2061,
      "केन्द्रीय": 2062,
      "कामयाब": 2063,
      "प्रभावित": 2064,
      "1987": 2065,
      "न्यायालयों": 2066,
      "हालाँकि,": 2067,
      "मूल्यों": 2068,
      "1,8": 2069,
      "1,200": 2070,
      "कहला": 2071,
      "गए।": 2072,
      "जैसी": 2073,
      "पहाड़ियाँ": 2074,
      "बैंक": 2075,
      "भरत": 2076,
      "सतों": 2077,
      "१८५": 2078,
      "वर्णित": 2079,
      "जनतांत्रिक": 2080,
      "१९७१": 2081,
      "१९७५": 2082,
      "१९७७": 2083,
      "१९८०": 2084,
      "१९८९": 2085,
      "महाद्वीपों": 2086,
      "पर्वतश्रे": 2087,
      "पर्वतमाला": 2088,
      "अमेरिकी": 2089,
      "अधिराज्य": 2090,
      "अधिकांश": 2091,
      "आयात": 2092,
      "आयातक": 2093,
      "इस्तेमाल": 2094,
      "गोल": 2095,
      "गोवा": 2096,
      "दूसरे": 2097,
      "नवत": 2098,
      "नवगठित": 2099,
      "नगरों": 2100,
      "हनन": 2101,
      "लाख),": 2102,
      "1990": 2103,
      "१९६२": 2104,
      "उत्पादन": 2105,
      "क्रमशः": 2106,
      "21.": 2107,
      "अलावा,": 2108,
      "कर्मियों": 2109,
      "घाट": 2110,
      "तटों": 2111,
      "फिर": 2112,
      "फिल्म": 2113,
      "बंगाल": 2114,
      "र-इन-चीफ": 2115,
      "रही।": 2116,
      "प्रशासनिक": 2117,
      "प्रचलन": 2118,
      "हिस्सों": 2119,
      "तीसरे": 2120,
      "पुराने": 2121,
      "पुराना": 2122,
      "मिलियन)": 2123,
      "सैनिकों": 2124,
      "आधारित": 2125,
      "अमेरिका,": 2126,
      "अभियानों": 2127,
      "अल्प": 2128,
      "अल्पाइन": 2129,
      "आपके": 2130,
      "एवम": 2131,
      "क्योंकि": 2132,
      "ढाँचा": 2133,
      "फायदा": 2134,
      "मार्च": 2135,
      "रखने": 2136,
      "रल)": 2137,
      "लैंड": 2138,
      "लौटना": 2139,
      "लड़ाकू": 2140,
      "शहरों": 2141,
      "शहरीकरण": 2142,
      "राजाओं": 2143,
      "संगम": 2144,
      "संग्राम": 2145,
      "त्मक": 2146,
      "निम्न": 2147,
      "निम्नवत": 2148,
      "उत्तर-पश्चिम": 2149,
      "टेलीविजन": 2150,
      "टेलीविज़न": 2151,
      "विजयनगर": 2152,
      "इस्लाम": 2153,
      "फ्रांस": 2154,
      "फ्रांस,": 2155,
      "नागरिकों": 2156,
      "अर्ध": 2157,
      "अनिवार्य": 2158,
      "अहिंसावादी": 2159,
      "उठाया": 2160,
      "उभरा।": 2161,
      "कंपनियों": 2162,
      "ग्लेशिय": 2163,
      "चरम": 2164,
      "चलाया।": 2165,
      "चली।": 2166,
      "जन्म": 2167,
      "झारखंड": 2168,
      "डिग्री": 2169,
      "डिया,": 2170,
      "तराई": 2171,
      "नरेंद्र": 2172,
      "पोर्": 2173,
      "बदला": 2174,
      "मंचों": 2175,
      "महत्वपूर्ण": 2176,
      "मनाए": 2177,
      "महीने": 2178,
      "रियासतों": 2179,
      "रत्न,": 2180,
      "१,७": 2181,
      "विधायि": 2182,
      "सामान्य": 2183,
      "करेगी": 2184,
      "करोड": 2185,
      "करवाने": 2186,
      "वामपंथी": 2187,
      "मिश्रित": 2188,
      "जिन्हे": 2189,
      "मुद्रा": 2190,
      "2020-": 2191,
      "बढ़ा।": 2192,
      "क्रयशक्ति": 2193,
      "क्रिकेट": 2194,
      "मध्यमवर्ग": 2195,
      "मोर्चा": 2196,
      "इंडोनेशिया": 2197,
      "अन्तर्गत": 2198,
      "नियुक्ति": 2199,
      "नियंत्रण": 2200,
      "मालदीव,": 2201,
      "समझौते": 2202,
      "कमांडर-इन-चीफ": 2203,
      "सौहार्दपूर्ण": 2204,
      "-monsoon": 2205,
      "अथवा": 2206,
      "अशोक": 2207,
      "अक्षुण्": 2208,
      "अंतिम": 2209,
      "अग्रणी": 2210,
      "आठवीं": 2211,
      "आवश्य": 2212,
      "आपूर्तिकर्ता": 2213,
      "आकर्षित": 2214,
      "आदर्श": 2215,
      "आक्रमण": 2216,
      "आपातकाल": 2217,
      "इण्डिया": 2218,
      "इत्यादि": 2219,
      "इजरायल": 2220,
      "उदय": 2221,
      "उन्होंने": 2222,
      "उड़ीसा": 2223,
      "ऊर्जा": 2224,
      "एसजी": 2225,
      "एसोसिएशन": 2226,
      "कंकड": 2227,
      "खानपान": 2228,
      "ग़रीबी": 2229,
      "घनिष्ठ": 2230,
      "घरेलू": 2231,
      "छूट": 2232,
      "जवाहरलाल": 2233,
      "जंगलों": 2234,
      "तत्कालीन": 2235,
      "नवीन": 2236,
      "नर्मदा": 2237,
      "पसन्द": 2238,
      "महिला": 2239,
      "मजबूत": 2240,
      "मशीन": 2241,
      "महाराष्ट्र": 2242,
      "मृत्यु": 2243,
      "यहां": 2244,
      "रैंक": 2245,
      "रसायन": 2246,
      "वस्तु": 2247,
      "वरिष्ठ": 2248,
      "शिकार": 2249,
      "शब्द": 2250,
      "सियाचिन": 2251,
      "सक्षम": 2252,
      "सियस": 2253,
      "स्रोत": 2254,
      "हस्तक्षेप": 2255,
      "हस्ताक्षर": 2256,
      "हवेली": 2257,
      "ेडेरल)": 2258,
      "सेल्सियस": 2259,
      "प्रसिद्ध": 2260,
      "विभाजन": 2261,
      "विंध्याचल": 2262,
      "विभाजित": 2263,
      "साझेदारी": 2264,
      "संक्षिप्त": 2265,
      "संचालित": 2266,
      "संगठन": 2267,
      "संबोधित": 2268,
      "कोपेन": 2269,
      "कार्रवाई": 2270,
      "किनारे": 2271,
      "सम्राट": 2272,
      "्टवेयर": 2273,
      "वर्गीकरण": 2274,
      "बांग्लादेश": 2275,
      "रूपरेखा": 2276,
      "मुम्ब": 2277,
      "जीडीपी": 2278,
      "बहुपक्षीय": 2279,
      "सिन्धु-गंगा": 2280,
      "स्वतन्त्रता": 2281,
      "पारंपरिक": 2282,
      "भू-आकृ": 2283,
      "वार्षिक": 2284,
      "उपग्रह": 2285,
      "चालुक्यों": 2286,
      "ब्रह्मपु": 2287,
      "ार्कटिका": 2288,
      "पर्वतश्रेणी": 2289,
      "ग्लेशियर": 2290,
      "मंचों,": 2291,
      "विधायिका": 2292,
      "अक्षुण्ण": 2293
    },
    "merges": [
      [
        "ा",
        "र"
      ],
      [
        "्",
        "र"
      ],
      [
        "क",
        "े"
      ],
      [
        "े",
        "ं"
      ],
      [
        "म",
        "ें"
      ],
      [
        "ह",
        "ै"
      ],
      [
        "्",
        "य"
      ],
      [
        "भ",
        "ार"
      ],
      [
        "भार",
        "त"
      ],
      [
        "क",
        "ा"
      ],
      [
        "र",
        "्"
      ],
      [
        "ो",
        "ं"
      ],
      [
        "य",
        "ा"
      ],
      [
        "क",
        "ी"
      ],
      [
        "औ",
        "र"
      ],
      [
        "स",
        "े"
      ],
      [
        "स",
        "्"
      ],
      [
        "प",
        "्र"
      ],
      [
        "न",
        "े"
      ],
      [
        "र",
        "ा"
      ],
      [
        "न",
        "ा"
      ],
      [
        "ि",
        "क"
      ],
      [
        "क",
        "्"
      ],
      [
        "त",
        "ा"
      ],
      [
        "है",
        "।"
      ],
      [
        "व",
        "ि"
      ],
      [
        "थ",
        "ा"
      ],
      [
        "म",
        "ा"
      ],
      [
        "ी",
        "य"
      ],
      [
        "ि",
        "या"
      ],
      [
        "स",
        "ा"
      ],
      [
        "न",
        "्"
      ],
      [
        "प",
        "र"
      ],
      [
        "स",
        "ं"
      ],
      [
        "क",
        "र"
      ],
      [
        "त",
        "ि"
      ],
      [
        "क्",
        "ष"
      ],
      [
        "त",
        "्र"
      ],
      [
        "क",
        "ो"
      ],
      [
        "भ",
        "ा"
      ],
      [
        "है",
        "ं"
      ],
      [
        "ज",
        "ा"
      ],
      [
        "ह",
        "ु"
      ],
      [
        "रा",
        "ज"
      ],
      [
        "व",
        "ा"
      ],
      [
        "द",
        "े"
      ],
      [
        "ह",
        "ा"
      ],
      [
        "ड",
        "़"
      ],
      [
        "क",
        "ार"
      ],
      [
        "त",
        "्"
      ],
      [
        "ि",
        "य"
      ],
      [
        "प",
        "ा"
      ],
      [
        "ि",
        "त"
      ],
      [
        "ल",
        "ा"
      ],
      [
        "भारत",
        "ीय"
      ],
      [
        "भ",
        "ी"
      ],
      [
        "ा",
        "न"
      ],
      [
        "क",
        "ि"
      ],
      [
        "दे",
        "श"
      ],
      [
        "्य",
        "ा"
      ],
      [
        "न",
        "ि"
      ],
      [
        "स",
        "म"
      ],
      [
        "हैं",
        "।"
      ],
      [
        "द",
        "्"
      ],
      [
        "श",
        "ा"
      ],
      [
        "त",
        "था"
      ],
      [
        "ल",
        "ी"
      ],
      [
        "ं",
        "ग"
      ],
      [
        "इ",
        "स"
      ],
      [
        "त",
        "र"
      ],
      [
        "्",
        "ट"
      ],
      [
        "ए",
        "क"
      ],
      [
        "1",
        "9"
      ],
      [
        "व",
        "र्"
      ],
      [
        "ह",
        "ि"
      ],
      [
        "त",
        "ी"
      ],
      [
        "द",
        "ी"
      ],
      [
        "ह",
        "ो"
      ],
      [
        "राज",
        "्य"
      ],
      [
        "ब",
        "ा"
      ],
      [
        "म",
        "ि"
      ],
      [
        "ज",
        "ि"
      ],
      [
        "त",
        "े"
      ],
      [
        "र",
        "ू"
      ],
      [
        "प",
        "ू"
      ],
      [
        "म",
        "ु"
      ],
      [
        "श",
        "्"
      ],
      [
        "र्",
        "व"
      ],
      [
        "ज",
        "न"
      ],
      [
        "ष",
        "ा"
      ],
      [
        "क",
        "िया"
      ],
      [
        "न",
        "ी"
      ],
      [
        "स",
        "र"
      ],
      [
        "ं",
        "त्र"
      ],
      [
        "त",
        "क"
      ],
      [
        "ह",
        "ी"
      ],
