{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ˈ": 97,
      "ː": 98,
      "ί": 99,
      "α": 100,
      "δ": 101,
      "ν": 102,
      "ς": 103,
      "ό": 104,
      "ँ": 105,
      "ं": 106,
      "ः": 107,
      "अ": 108,
      "आ": 109,
      "इ": 110,
      "ई": 111,
      "उ": 112,
      "ऊ": 113,
      "ऋ": 114,
      "ए": 115,
      "ऐ": 116,
      "ऑ": 117,
      "ओ": 118,
      "औ": 119,
      "क": 120,
      "ख": 121,
      "ग": 122,
      "घ": 123,
      "च": 124,
      "छ": 125,
      "ज": 126,
      "झ": 127,
      "ञ": 128,
      "ट": 129,
      "ठ": 130,
      "ड": 131,
      "ढ": 132,
      "ण": 133,
      "त": 134,
      "थ": 135,
      "द": 136,
      "ध": 137,
      "न": 138,
      "प": 139,
      "फ": 140,
      "ब": 141,
      "भ": 142,
      "म": 143,
      "य": 144,
      "र": 145,
      "ल": 146,
      "व": 147,
      "श": 148,
      "ष": 149,
      "स": 150,
      "ह": 151,
      "़": 152,
      "ा": 153,
      "ि": 154,
      "ी": 155,
      "ु": 156,
      "ू": 157,
      "ृ": 158,
      "े": 159,
      "ै": 160,
      "ॉ": 161,
      "ो": 162,
      "ौ": 163,
      "्": 164,
      "।": 165,
      "०": 166,
      "१": 167,
      "२": 168,
      "३": 169,
      "४": 170,
      "५": 171,
      "६": 172,
      "७": 173,
      "८": 174,
      "९": 175,
      "॰": 176,
      "ం": 177,
      "ః": 178,
      "అ": 179,
      "ఆ": 180,
      "ఇ": 181,
      "ఈ": 182,
      "ఉ": 183,
      "ఋ": 184,
      "ఎ": 185,
      "ఏ": 186,
      "ఐ": 187,
      "ఒ": 188,
      "ఓ": 189,
      "ఔ": 190,
      "క": 191,
      "ఖ": 192,
      "గ": 193,
      "ఘ": 194,
      "చ": 195,
      "ఛ": 196,
      "జ": 197,
      "ఞ": 198,
      "ట": 199,
      "ఠ": 200,
      "డ": 201,
      "ఢ": 202,
      "ణ": 203,
      "త": 204,
      "థ": 205,
      "ద": 206,
      "ధ": 207,
      "న": 208,
      "ప": 209,
      "ఫ": 210,
      "బ": 211,
      "భ": 212,
      "మ": 213,
      "య": 214,
      "ర": 215,
      "ల": 216,
      "ళ": 217,
      "వ": 218,
      "శ": 219,
      "ష": 220,
      "స": 221,
      "హ": 222,
      "ా": 223,
      "ి": 224,
      "ీ": 225,
      "ు": 226,
      "ూ": 227,
      "ృ": 228,
      "ె": 229,
      "ే": 230,
      "ై": 231,
      "ొ": 232,
      "ో": 233,
      "ౌ": 234,
      "్": 235,
      "ಂ": 236,
      "ಅ": 237,
      "ಆ": 238,
      "ಇ": 239,
      "ಈ": 240,
      "ಉ": 241,
      "ಋ": 242,
      "ಎ": 243,
      "ಏ": 244,
      "ಐ": 245,
      "ಒ": 246,
      "ಕ": 247,
      "ಖ": 248,
      "ಗ": 249,
      "ಘ": 250,
      "ಚ": 251,
      "ಜ": 252,
      "ಝ": 253,
      "ಞ": 254,
      "ಟ": 255,
      "ಡ": 256,
      "ಣ": 257,
      "ತ": 258,
      "ಥ": 259,
      "ದ": 260,
      "ಧ": 261,
      "ನ": 262,
      "ಪ": 263,
      "ಫ": 264,
      "ಬ": 265,
      "ಭ": 266,
      "ಮ": 267,
      "ಯ": 268,
      "ರ": 269,
      "ಲ": 270,
      "ಳ": 271,
      "ವ": 272,
      "ಶ": 273,
      "ಷ": 274,
      "ಸ": 275,
      "ಹ": 276,
      "಼": 277,
      "ಾ": 278,
      "ಿ": 279,
      "ೀ": 280,
      "ು": 281,
      "ೂ": 282,
      "ೃ": 283,
      "ೆ": 284,
      "ೇ": 285,
      "ೈ": 286,
      "ೊ": 287,
      "ೋ": 288,
      "ೌ": 289,
      "್": 290,
      "೦": 291,
      "೧": 292,
      "೨": 293,
      "೩": 294,
      "೪": 295,
      "೫": 296,
      "೬": 297,
      "೭": 298,
      "೮": 299,
      "೯": 300,
      "ṅ": 301,
      "ṇ": 302,
      "ṣ": 303,
      "ṭ": 304,
      "Ἰ": 305,
      "–": 306,
      "—": 307,
      "‘": 308,
      "’": 309,
      "“": 310,
      "”": 311,
      "†": 312,
      "′": 313,
      "₹": 314,
      "th": 315,
      "ಾರ": 316,
      "್ರ": 317,
      "an": 318,
      "in": 319,
      "ಲಿ": 320,
      "్ర": 321,
      "್ಯ": 322,
      "ಲ್": 323,
      "the": 324,
      "ార": 325,
      "ಂದ": 326,
      "್ತ": 327,
      "ಭಾರ": 328,
      "er": 329,
      "ಭಾರತ": 330,
      "on": 331,
      "లు": 332,
      "ಗಳ": 333,
      "ಲ್ಲಿ": 334,
      "re": 335,
      "ರ್": 336,
      "ार": 337,
      "ನ್": 338,
      "al": 339,
      "en": 340,
      "st": 341,
      "00": 342,
      "లో": 343,
      "di": 344,
      "्र": 345,
      "at": 346,
      "ತ್ತ": 347,
      "के": 348,
      "స్": 349,
      "ed": 350,
      "ar": 351,
      "ಾಗ": 352,
      "్య": 353,
      "ಿದ": 354,
      "and": 355,
      "In": 356,
      "ಸ್": 357,
      "or": 358,
      "ें": 359,
      "ಂತ": 360,
      "of": 361,
      "న్": 362,
      "ది": 363,
      "దే": 364,
      "ప్ర": 365,
      "ಸಂ": 366,
      "ిం": 367,
      "में": 368,
      "ಾನ": 369,
      "దేశ": 370,
      "ాల": 371,
      "ರಿ": 372,
      "ಭಾರತದ": 373,
      "ిక": 374,
      "ర్": 375,
      "Indi": 376,
      "ಿಯ": 377,
      "ೆ.": 378,
      "భార": 379,
      "భారత": 380,
      "ion": 381,
      "ಿಸ": 382,
      "ನ್ನ": 383,
      "es": 384,
      "as": 385,
      "ರು": 386,
      "ೆಯ": 387,
      "है": 388,
      "it": 389,
      "న్న": 390,
      "ాలు": 391,
      "ಕ್": 392,
      "ಿತ": 393,
      "್ಟ": 394,
      "ಗಳು": 395,
      "ic": 396,
      "्य": 397,
      "ತ್ತು": 398,
      "ನ್ನು": 399,
      "19": 400,
      "is": 401,
      "ಿಂದ": 402,
      "ing": 403,
      "ಖ್ಯ": 404,
      "ದಲ್ಲಿ": 405,
      "ನೇ": 406,
      "ಪಾ": 407,
      "ಪ್ರ": 408,
      "ರಾ": 409,
      "भार": 410,
      "भारत": 411,
      "का": 412,
      "గా": 413,
      "ವಿ": 414,
      "ಿಕ": 415,
      "र्": 416,
      "India": 417,
      "ది.": 418,
      "ಜನ": 419,
      "ದೇ": 420,
      "ent": 421,
      "కు": 422,
      "om": 423,
      "ని": 424,
      "ಮತ್ತು": 425,
      "ದೇಶ": 426,
      "20": 427,
      "ou": 428,
      "ों": 429,
      "వి": 430,
      "या": 431,
      "ాయ": 432,
      "to": 433,
      "ತಿ": 434,
      "ು.": 435,
      "క్": 436,
      "ాత": 437,
      "की": 438,
      "और": 439,
      "ಕೋ": 440,
      "ಮು": 441,
      "ರೆ": 442,
      "ಿದೆ.": 443,
      "ಸಂಖ್ಯ": 444,
      "से": 445,
      "स्": 446,
      "దేశం": 447,
      "ాన": 448,
      "ಕೆ": 449,
      "ಸಾ": 450,
      "ಹೆ": 451,
      "್ಚ": 452,
      "ಕೋಟ": 453,
      "प्र": 454,
      "ec": 455,
      "ने": 456,
      "రా": 457,
      "్ట": 458,
      "ಂಡ": 459,
      "ವಾ": 460,
      "ವಾಗ": 461,
      "ly": 462,
      "ను": 463,
      "रा": 464,
      "ಗೆ": 465,
      "ಜ್ಯ": 466,
      "ಸ್ಥ": 467,
      "ಜನಸಂಖ್ಯ": 468,
      "201": 469,
      "ना": 470,
      "ండ": 471,
      "ము": 472,
      "िक": 473,
      "ీయ": 474,
      "ద్": 475,
      "ిన": 476,
      "ಟ್ಟ": 477,
      "ಸಿ": 478,
      "ೊಂದ": 479,
      "ಕ್ಷ": 480,
      "ur": 481,
      "త్": 482,
      "le": 483,
      "తి": 484,
      "ల్": 485,
      "స్త": 486,
      "ించ": 487,
      "क्": 488,
      "ता": 489,
      "ನಾ": 490,
      "ಷ್ಟ": 491,
      "್ತಾನ": 492,
      "ಪಾಕ": 493,
      "है।": 494,
      "वि": 495,
      "he": 496,
      "था": 497,
      "मा": 498,
      "ంత": 499,
      "್ದ": 500,
      "್ರಾ": 501,
      "್ರಿ": 502,
      "ಂತರ": 503,
      "ಿಸ್ತಾನ": 504,
      "ಕೋಟಿ": 505,
      "ಪಾಕಿಸ್ತಾನ": 506,
      "రి": 507,
      "il": 508,
      "సం": 509,
      "ीय": 510,
      "am": 511,
      "िया": 512,
      "ver": 513,
      "ol": 514,
      "రు": 515,
      "ಪೂ": 516,
      "ಸು": 517,
      "ಹೊಂದ": 518,
      "ch": 519,
      "ul": 520,
      "सा": 521,
      "ad": 522,
      "పు": 523,
      "ులు": 524,
      "न्": 525,
      "స్థ": 526,
      "पर": 527,
      "सं": 528,
      "ri": 529,
      "ంట": 530,
      "ಹೋ": 531,
      "೦೦": 532,
      "ింది.": 533,
      "ರುವ": 534,
      "ాయి": 535,
      "li": 536,
      "कर": 537,
      "The": 538,
      "ation": 539,
      "భారతదేశం": 540,
      "ति": 541,
      "क्ष": 542,
      "em": 543,
      "ంలో": 544,
      "భా": 545,
      "ైన": 546,
      "ంగ": 547,
      "),": 548,
      "ow": 549,
      "त्र": 550,
      "ra": 551,
      "को": 552,
      "ూడ": 553,
      "ಂಚ": 554,
      "ಚ್ಚ": 555,
      "ತ್ರ": 556,
      "ತಂತ": 557,
      "ಬೆ": 558,
      "ಮಿ": 559,
      "ರಲ್ಲಿ": 560,
      "ವರ": 561,
      "ವರ್": 562,
      "ಹಿಂದ": 563,
      "ಿನ": 564,
      "ಿಮ": 565,
      "್ವ": 566,
      "ರ್ಮ": 567,
      "ರ್ವ": 568,
      "ಕ್ಕೆ": 569,
      "ಿತು.": 570,
      "ಹೆಚ್ಚ": 571,
      "ವಾಗಿ": 572,
      "ತಂತ್ರ": 573,
      "ాయి.": 574,
      "ce": 575,
      "भा": 576,
      "s,": 577,
      "tion": 578,
      "हैं": 579,
      "by": 580,
      "जा": 581,
      "Indian": 582,
      "be": 583,
      "iv": 584,
      "se": 585,
      "ంగా": 586,
      "ంది.": 587,
      "ధిక": 588,
      "వా": 589,
      "సా": 590,
      "క్ష": 591,
      "000": 592,
      "ist": 593,
      "for": 594,
      "ఉన్న": 595,
      "పా": 596,
      "ಂಗ": 597,
      "ಂಬ": 598,
      "ಂಭ": 599,
      "ಅನೇ": 600,
      "ಅತಿ": 601,
      "ಧರ್ಮ": 602,
      "ನಂತರ": 603,
      "ಮಾರ": 604,
      "ಲಾ": 605,
      "ಶ್ಚ": 606,
      "ೀಯ": 607,
      "೧೯": 608,
      "ಲಿಯ": 609,
      "ారు": 610,
      "ಿದ್ದ": 611,
      "ರಾಜ್ಯ": 612,
      "ಷ್ಟ್ರ": 613,
      "ಅನೇಕ": 614,
      "ast": 615,
      "est": 616,
      "con": 617,
      "हु": 618,
      "టి": 619,
      "ార్": 620,
      "राज": 621,
      "ag": 622,
      "वा": 623,
      "op": 624,
      "दे": 625,
      "su": 626,
      "ter": 627,
      "res": 628,
      "wi": 629,
      "हा": 630,
      "ిత": 631,
      "్చ": 632,
      "ड़": 633,
      "'s": 634,
      "de": 635,
      "ಡ್": 636,
      "ಪಶ್ಚ": 637,
      "ಭಾ": 638,
      "ಮಾ": 639,
      "ಮೊ": 640,
      "ಲಕ್ಷ": 641,
      "ವಲ": 642,
      "ವ್ಯ": 643,
      "ವನ್ನು": 644,
      "ಶತ": 645,
      "ಿಗೆ": 646,
      "ೆಂದ": 647,
      "ರ್ಥ": 648,
      "ರಾಷ್ಟ್ರ": 649,
      "ಹೆಸ": 650,
      "ಜನಸಂಖ್ಯೆ": 651,
      "ಪೂರ್ವ": 652,
      "ಹೆಚ್ಚು": 653,
      "ಪಶ್ಚಿಮ": 654,
      "ೆಂದರೆ": 655,
      "un": 656,
      "ం,": 657,
      "ష్ట": 658,
      "ir": 659,
      "wh": 660,
      "कार": 661,
      "s.": 662,
      "त्": 663,
      "gh": 664,
      "िय": 665,
      "కూడ": 666,
      "జాత": 667,
      "ప్రా": 668,
      "194": 669,
      "రాజ": 670,
      "पा": 671,
      "ित": 672,
      "du": 673,
      "ate": 674,
      "with": 675,
      "ex": 676,
      "im": 677,
      "mo": 678,
      "ro": 679,
      "కో": 680,
      "క్ర": 681,
      "1,": 682,
      "was": 683,
      "ला": 684,
      "%),": 685,
      "కా": 686,
      "చ్చ": 687,
      "ట్ట": 688,
      "నే": 689,
      "మొ": 690,
      "్ల": 691,
      "ಆರ್ಥ": 692,
      "ಇಂಡ": 693,
      "ಗಣ": 694,
      "ಗಮ": 695,
      "ಡಳ": 696,
      "ಡೆ": 697,
      "ಣೆ": 698,
      "ದಾ": 699,
      "ನೆಯ": 700,
      "ಪಟ್ಟ": 701,
      "ಪಂಚ": 702,
      "ಬ್ರಿ": 703,
      "ಮಾನ": 704,
      "ಯು": 705,
      "ಸೆ": 706,
      "ಾಲ": 707,
      "ಿರುವ": 708,
      "ೊಂಡ": 709,
      "ಗಳಲ್ಲಿ": 710,
      "0000": 711,
      "ಸಂಪ": 712,
      "ೆಯನ್ನು": 713,
      "ಪ್ರದೇಶ": 714,
      "ಪ್ರಪಂಚ": 715,
      "ಸಾಮ": 716,
      "ಸ್ಥಾನ": 717,
      "ಟ್ಟು": 718,
      "ಹೊಂದಿದೆ.": 719,
      "ಬೆಳ": 720,
      "ಮಿಲಿಯ": 721,
      "ಭಾಷ": 722,
      "ವಲಸೆ": 723,
      "ಆರ್ಥಿಕ": 724,
      "ಡಳಿತ": 725,
      "ಬ್ರಿಟ": 726,
      "ies": 727,
      "1947": 728,
      "50": 729,
      "ang": 730,
      "ac": 731,
      "are": 732,
      "ంచ": 733,
      "దు": 734,
      "పే": 735,
      "మా": 736,
      "యా": 737,
      "భారతీయ": 738,
      "भारतीय": 739,
      "el": 740,
      "भी": 741,
      "ान": 742,
      "ong": 743,
      "der": 744,
      "rom": 745,
      "ut": 746,
      "ab": 747,
      "ain": 748,
      "నా": 749,
      "రై": 750,
      "లి": 751,
      "వ్య": 752,
      "సి": 753,
      "త్వ": 754,
      "ment": 755,
      "कि": 756,
      "art": 757,
      "देश": 758,
      "over": 759,
      "्या": 760,
      "et": 761,
      "नि": 762,
      "सम": 763,
      "తర": 764,
      "వాత": 765,
      "ical": 766,
      "రాష్ట": 767,
      "हैं।": 768,
      "ారు.": 769,
      "జాతీయ": 770,
      "రాష్ట్ర": 771,
      "us": 772,
      "द्": 773,
      "शा": 774,
      "तथा": 775,
      "ली": 776,
      "si": 777,
      "ंग": 778,
      "इस": 779,
      "तर": 780,
      "्ट": 781,
      "గు": 782,
      "తో": 783,
      "వచ్చ": 784,
      "ಂಧ": 785,
      "ಂಶ": 786,
      "ಆರ": 787,
      "ಇದ": 788,
      "ಎಂಬ": 789,
      "ಒಟ್ಟು": 790,
      "ಕು": 791,
      "ಕ್ತ": 792,
      "ಕ್ರಿ": 793,
      "ಗಿನ": 794,
      "ಗೊಂಡ": 795,
      "ಚು": 796,
      "ಟ್": 797,
      "ತ್": 798,
      "ದೊ": 799,
      "ದ್": 800,
      "ನಗ": 801,
      "ಬಂದ": 802,
      "ಮ್": 803,
      "ರಡ": 804,
      "ರೂ": 805,
      "ವೆ.": 806,
      "ಷ್": 807,
      "ಸ್ತ": 808,
      "ಹಾ": 809,
      "ಹಾಗ": 810,
      "ುವ": 811,
      "ೈನ": 812,
      "೨೦": 813,
      "್ಯಾ": 814,
      "ere": 815,
      "ಗಳನ್ನು": 816,
      "ಸ್ವಾ": 817,
      "ರಿವ": 818,
      "ರಿಂದ": 819,
      "ಭಾರತದಲ್ಲಿ": 820,
      "ికి": 821,
      "ಿಯಲ್ಲಿ": 822,
      "ಿಯಿಂದ": 823,
      "ವಿಭ": 824,
      "ವಿರ": 825,
      "ಮುಖ್ಯ": 826,
      "ರೆಗೆ": 827,
      "ಸಾವಿರ": 828,
      "ద్ధ": 829,
      "ಸಿರಿವ": 830,
      "ల్ల": 831,
      "್ರಾಜ್ಯ": 832,
      "ಕೋಟಿ)": 833,
      "ಸುಮಾರ": 834,
      "ಹಿಂದೂ": 835,
      "ಡ್ಡ": 836,
      "ಮೊದ": 837,
      "ಶತಮಾನ": 838,
      "ಸಾಮ್ರಾಜ್ಯ": 839,
      "ಮಿಲಿಯನ್": 840,
      "ದ್ಧ": 841,
      "ಹಾಗೂ": 842,
      "ಸ್ವಾತಂತ್ರ": 843,
      "has": 844,
      "एक": 845,
      "वर्": 846,
      "हि": 847,
      "అధిక": 848,
      "కొ": 849,
      "ఖ్య": 850,
      "డు": 851,
      "పాల": 852,
      "మైన": 853,
      "వే": 854,
      "భారతదేశ": 855,
      "ాలు,": 856,
      "ich": 857,
      "ంత్ర": 858,
      ".6": 859,
      "from": 860,
      "ial": 861,
      "ती": 862,
      "दी": 863,
      "हो": 864,
      "inc": 865,
      "ay": 866,
      "राज्य": 867,
      "av": 868,
      "बा": 869,
      "ఒక": 870,
      "కాల": 871,
      "డి": 872,
      "ణా": 873,
      "ద్ర": 874,
      "మార్": 875,
      "ండి": 876,
      "వ్యవ": 877,
      "26": 878,
      "oc": 879,
      "मि": 880,
      "2011": 881,
      "जि": 882,
      "ते": 883,
      "रू": 884,
      "ill": 885,
      "which": 886,
      "sp": 887,
      "ఉంది.": 888,
      "చే": 889,
      "తం": 890,
      "ధ్య": 891,
      "శా": 892,
      "ింద": 893,
      "దేశాల": 894,
      "ులు,": 895,
      "ear": 896,
      "पू": 897,
      "196": 898,
      "200": 899,
      "ld": 900,
      "ity": 901,
      ",000": 902,
      "80": 903,
      "com": 904,
      "tr": 905,
      "um": 906,
      "मु": 907,
      "श्": 908,
      "ంది": 909,
      "ఎన్న": 910,
      "కి": 911,
      "టు": 912,
      "డ్": 913,
      "పార": 914,
      "పంచ": 915,
      "ాబ": 916,
      "ాన్": 917,
      "ಅಥ": 918,
      "ಅಮ": 919,
      "ಆಡಳಿತ": 920,
      "ಉಗಮ": 921,
      "ಎರಡ": 922,
      "ಕರ": 923,
      "ಕೇ": 924,
      "ಕೊ": 925,
      "ಕ್ರ": 926,
      "ಚೀ": 927,
      "ಣಿ": 928,
      "ತ್ಯ": 929,
      "ತಿಯ": 930,
      "ದಿ": 931,
      "ದೆ": 932,
      "ದಿಂದ": 933,
      "ದಕ್ಷ": 934,
      "ಧಿ": 935,
      "ಧ್ಯ": 936,
      "ನಿ": 937,
      "ಪಡ": 938,
      "ಬಾ": 939,
      "ಬಿ": 940,
      "ಭೂ": 941,
      "ಭಾಗ": 942,
      "ರತ": 943,
      "ರೀ": 944,
      "ಲಾಗ": 945,
      "ವೇ": 946,
      "ವು.": 947,
      "ವಣೆ": 948,
      "ಶ್ರ": 949,
      "ಸಾರ": 950,
      "ಹಲಿ": 951,
      "ಹಿತ": 952,
      "ಿಣ": 953,
      "ಾರ್": 954,
      "ಂದು": 955,
      "ಗಳೆಂದರೆ": 956,
      "ಸ್ವ": 957,
      "ರಿಕ": 958,
      "ರಿನ": 959,
      "ಿಯಾ": 960,
      "ಿಸಿ": 961,
      "ಿಸಿದ": 962,
      "న్ని": 963,
      "र्व": 964,
      "ಕೆಲ": 965,
      "ವಾಗಿದೆ.": 966,
      "ಸ್ಥೆ": 967,
      "ಸಿಂಧ": 968,
      "ನಾವಣೆ": 969,
      "భారతదేశంలో": 970,
      "ವರ್ಷ": 971,
      "ఉన్నాయి.": 972,
      "ಂಗ್": 973,
      "ಿದ್ದು": 974,
      "ರಾಜ್ಯಗಳು": 975,
      "ಹೆಸರು": 976,
      "ಇಂಡಿಯಾ": 977,
      "ಪ್ರಪಂಚದ": 978,
      "ಬ್ರಿಟಿ": 979,
      "ಆರಂಭ": 980,
      "ಕ್ರಿ.": 981,
      "ಚುನಾವಣೆ": 982,
      "ದೊಡ್ಡ": 983,
      "ನಗರ": 984,
      "ಸುಮಾರು": 985,
      "ಸ್ವಾತಂತ್ರ್ಯ": 986,
      "వ్యవస్థ": 987,
      "ಅಥವಾ": 988,
      "ದೆಹಲಿ": 989,
      "ದಕ್ಷಿಣ": 990,
      "ಧಿಪ": 991,
      "ಸಿಂಧೂ": 992,
      "id": 993,
      "per": 994,
      "rit": 995,
      "ure": 996,
      "ther": 997,
      "oun": 998,
      "ive": 999,
      "cent": 1000,
      "जन": 1001,
      "षा": 1002,
      "ult": 1003,
      "ak": 1004,
      "ted": 1005,
      "किया": 1006,
      "नी": 1007,
      "सर": 1008,
      "చె": 1009,
      "ట్": 1010,
      "ధాన": 1011,
      "పె": 1012,
      "ిన్న": 1013,
      "ీ,": 1014,
      "ెండ": 1015,
      "ర్వ": 1016,
      "its": 1017,
      "మార్గ": 1018,
      ").": 1019,
      "co": 1020,
      "me": 1021,
      "sh": 1022,
      "ंत्र": 1023,
      "तक": 1024,
      "ही": 1025,
      "10": 1026,
      "India's": 1027,
      "(3": 1028,
      "a,": 1029,
      "ig": 1030,
      "low": 1031,
      "pl": 1032,
      "अन": 1033,
      "द्र": 1034,
      "धिक": 1035,
      "ంబ": 1036,
      "కృ": 1037,
      "కే": 1038,
      "కార": 1039,
      "తు": 1040,
      "దా": 1041,
      "మత": 1042,
      "హింద": 1043,
      "ానికి": 1044,
      "స్తు": 1045,
      "కూడా": 1046,
      "మొద": 1047,
      "అధికార": 1048,
      "wor": 1049,
      "were": 1050,
      "ची": 1051,
      "ले": 1052,
      "arg": 1053,
      "स्था": 1054,
      "ap": 1055,
      "lu": 1056,
      "ts": 1057,
      "ंध": 1058,
      "िण": 1059,
      "ary": 1060,
      "cont": 1061,
      "gen": 1062,
      "लि": 1063,
      "ष्ट": 1064,
      "१९": 1065,
      "కర": 1066,
      "త్ర": 1067,
      "త్య": 1068,
      "దక్ష": 1069,
      "పర": 1070,
      "పరి": 1071,
      "మీ": 1072,
      "మే": 1073,
      "మధ్య": 1074,
      "వర": 1075,
      "సు": 1076,
      "ి,": 1077,
      "end": 1078,
      "ated": 1079,
      "ప్రపంచ": 1080,
      "ప్రధాన": 1081,
      "ద్ద": 1082,
      "साथ": 1083,
      "స్థాన": 1084,
      "భాష": 1085,
      "form": 1086,
      "ప్రాంత": 1087,
      "రాజ్య": 1088,
      "పేరు": 1089,
      "రైలు": 1090,
      "21": 1091,
      "6.6": 1092,
      "larg": 1093,
      "pro": 1094,
      "धान": 1095,
      "प्": 1096,
      "यु": 1097,
      "econ": 1098,
      "por": 1099,
      "2016": 1100,
      "मान": 1101,
      "भाषा": 1102,
      "3,": 1103,
      "gion": 1104,
      "उत्": 1105,
      "दो": 1106,
      "दक्ष": 1107,
      "ोग": 1108,
      "దాయ": 1109,
      "ప్": 1110,
      "వార": 1111,
      "వర్": 1112,
      "సభ": 1113,
      "ಂಕ": 1114,
      "ಂಗಳ": 1115,
      "ಅಂಶ": 1116,
      "ಆಗ": 1117,
      "ಉಪ": 1118,
      "ಉತ್ತ": 1119,
      "ಉತ್": 1120,
      "ಎಂದು": 1121,
      "ಕತ": 1122,
      "ಕಸ": 1123,
      "ಕೃ": 1124,
      "ಗೋ": 1125,
      "ಗ್ರಾ": 1126,
      "ಜ್": 1127,
      "ಜಿತ": 1128,
      "ಜೈನ": 1129,
      "ಞಾನ": 1130,
      "ಡಾಲ": 1131,
      "ತಾನ": 1132,
      "ದು": 1133,
      "ದ್ದ": 1134,
      "ನೆ": 1135,
      "ನಲ್ಲಿ": 1136,
      "ನಾಗ": 1137,
      "ನಡೆ": 1138,
      "ಪು": 1139,
      "ಪರಿ": 1140,
      "ಬಲ": 1141,
      "ಬಳ": 1142,
      "ಬೌ": 1143,
      "ಭೆ": 1144,
      "ಭರತ": 1145,
      "ಮೂ": 1146,
      "ಮೇ": 1147,
      "ಮಂತ": 1148,
      "ಮಧ್ಯ": 1149,
      "ಲೋ": 1150,
      "ಲಾರ": 1151,
      "ಳ್": 1152,
      "ಳುವ": 1153,
      "ವು": 1154,
      "ವೆ": 1155,
      "ವೆಂದರೆ": 1156,
      "ಶಕ್ತ": 1157,
      "ಸಹ": 1158,
      "ಾ,": 1159,
      "ಾಪ": 1160,
      "ುತ್ತ": 1161,
      "ೆರಿಕ": 1162,
      "೦.": 1163,
      "ಾರಾ": 1164,
      "ಾರೆ.": 1165,
      "ಲಿಮ್": 1166,
      "ಭಾರತಕ್ಕೆ": 1167,
      "ಭಾರತೀಯ": 1168,
      "ಭಾರತವನ್ನು": 1169,
      "ರ್ಕ": 1170,
      "ಾಗಿ": 1171,
      "ಿದೆ": 1172,
      "ಸ್ಟ್": 1173,
      "ಸ್ಲಿಮ್": 1174,
      "ಸಂಸ್ಥೆ": 1175,
      "ಿಯನ್": 1176,
      "ಿಸಲಾಗ": 1177,
      "ass": 1178,
      "ೆಯಿತು.": 1179,
      "ರಾಜ": 1180,
      "ಿಕೆ": 1181,
      "ತಿಹಾ": 1182,
      "క్కు": 1183,
      "ాత్ర": 1184,
      "ಮುಂಬ": 1185,
      "ಮುಸ್ಲಿಮ್": 1186,
      "దేశంలో": 1187,
      "ಸಾಲಿ": 1188,
      "ಜನಸಂಖ್ಯೆಯ": 1189,
      "ಜನಸಂಖ್ಯೆಯನ್ನು": 1190,
      "ೊಂದಿಗೆ": 1191,
      "ನಾಲ್": 1192,
      "ಹೋಗ": 1193,
      "ಹೋದ": 1194,
      "ಹೋಲಿ": 1195,
      "क्षे": 1196,
      "ತ್ರಿಕ": 1197,
      "ಬೆಂಗಳ": 1198,
      "್ವತ್ರಿಕ": 1199,
      "ಂಭಿಸಿದ": 1200,
      "ಲಾದೇಶ": 1201,
      "ಮಾಹಿತ": 1202,
      "ವ್ಯವ": 1203,
      "ಹೆಸರಿನ": 1204,
      "క్రీ": 1205,
      "ಪಟ್ಟಿಯಲ್ಲಿ": 1206,
      "000000": 1207,
      "ಸಂಪತ್ತು": 1208,
      "ಭಾಷಾ": 1209,
      "ಭಾಷೆ": 1210,
      "शास": 1211,
      "ರೂ.": 1212,
      "೨೦೧": 1213,
      "ವಿಭಜಿತ": 1214,
      "ಸಿರಿವಂತ": 1215,
      "ಮೊದಲ": 1216,
      "804": 1217,
      "పార్ట": 1218,
      "ಅಮೆರಿಕ": 1219,
      "ಕೇಂದ": 1220,
      "ಬಾಂಗ್": 1221,
      "ರೀಕತ": 1222,
      "ಶ್ರೀ": 1223,
      "ಸಾರ್ವತ್ರಿಕ": 1224,
      "ಕೆಲವೆಂದರೆ": 1225,
      "ಿದ್ದು,": 1226,
      "ಬ್ರಿಟಿಷ್": 1227,
      "ಆರಂಭವಾಗಿ": 1228,
      "ಕ್ರಿ.ಪೂ": 1229,
      "ಧಿಪತಿ": 1230,
      "దక్షి": 1231,
      "दक्षिण": 1232,
      "ಅಂಶಗಳು": 1233,
      "ಉತ್ತರ": 1234,
      "ಜ್ಞಾನ": 1235,
      "ದ್ದು.": 1236,
      "ನಾಗರೀಕತ": 1237,
      "ಬಳಗ": 1238,
      "ಬೌದ್ಧ": 1239,
      "ಮೂರ": 1240,
      "ಲೋಕಸ": 1241,
      "ಲಾರಂಭಿಸಿದ": 1242,
      "ತಿಹಾಸ": 1243,
      "ಬೆಂಗಳೂ": 1244,
      "ಮಾಹಿತಿ": 1245,
      "ಬಾಂಗ್ಲಾದೇಶ": 1246,
      "16": 1247,
      "bo": 1248,
      "min": 1249,
      "री": 1250,
      "ish": 1251,
      "ism": 1252,
      "हिन्": 1253,
      "सरकार": 1254,
      "CE": 1255,
      "Ch": 1256,
      "af": 1257,
      "ma": 1258,
      "part": 1259,
      "ru": 1260,
      "y,": 1261,
      "ओं": 1262,
      "गया": 1263,
      "जी": 1264,
      "वी": 1265,
      "ans": 1266,
      "ant": 1267,
      "्रे": 1268,
      "es,": 1269,
      "199": 1270,
      "र्म": 1271,
      "ough": 1272,
      "overn": 1273,
      "बाद": 1274,
      "क्षेत्र": 1275,
      "17": 1276,
      "og": 1277,
      "यह": 1278,
      "అయ": 1279,
      "ఆర్": 1280,
      "జనా": 1281,
      "నాలు": 1282,
      "భు": 1283,
      "రో": 1284,
      "రెండ": 1285,
      "లం": 1286,
      "లా": 1287,
      "వె": 1288,
      "ప్రజ": 1289,
      "ప్రభు": 1290,
      "ాల్": 1291,
      "our": 1292,
      "ించింది.": 1293,
      "ame": 1294,
      "age": 1295,
      "रूप": 1296,
      "హిందూ": 1297,
      "22": 1298,
      "Hin": 1299,
      "gr": 1300,
      "ot": 1301,
      "tw": 1302,
      "ढ़": 1303,
      "ous": 1304,
      "outh": 1305,
      "100": 1306,
      "ber": 1307,
      "bec": 1308,
      "hi": 1309,
      "mar": 1310,
      "so": 1311,
      "कृ": 1312,
      "बसे": 1313,
      "सबसे": 1314,
      "all": 1315,
      "ally": 1316,
      "प्रा": 1317,
      "जिस": 1318,
      "econom": 1319,
      "overnment": 1320,
      "nor": 1321,
      "up": 1322,
      "दि": 1323,
      "बहु": 1324,
      "ంద్ర": 1325,
      "ఇతర": 1326,
      "తా": 1327,
      "తరు": 1328,
      "పూ": 1329,
      "పో": 1330,
      "మన": 1331,
      "మి": 1332,
      "లకు": 1333,
      "వీ": 1334,
      "వు": 1335,
      "శ్ర": 1336,
      "ష్": 1337,
      "ీన": 1338,
      "any": 1339,
      "ance": 1340,
      "స్కృ": 1341,
      "ముఖ్య": 1342,
      "uring": 1343,
      "స్త్ర": 1344,
      "ించిన": 1345,
      "సాం": 1346,
      "angu": 1347,
      "వచ్చింది.": 1348,
      "मुख": 1349,
      "పెద్ద": 1350,
      "క్కువ": 1351,
      "పార్టీ": 1352,
      "11": 1353,
      "40": 1354,
      "mill": 1355,
      "od": 1356,
      "पु": 1357,
      "into": 1358,
      "197": 1359,
      "India,": 1360,
      "centur": 1361,
      "ष्ट्र": 1362,
      "Th": 1363,
      "cl": 1364,
      "ct": 1365,
      "os": 1366,
      "ore": 1367,
      "अप": 1368,
      "सि": 1369,
      "सी": 1370,
      "ine": 1371,
      "ern": 1372,
      "stit": 1373,
      "ंग्रे": 1374,
      "वर्ष": 1375,
      "ding": 1376,
      "fe": 1377,
      "ution": 1378,
      "जो": 1379,
      "बंध": 1380,
      "सार": 1381,
      "ం.": 1382,
      "అతి": 1383,
      "ఉత్": 1384,
      "ఉంట": 1385,
      "గర": 1386,
      "గి": 1387,
      "గీ": 1388,
      "జరి": 1389,
      "పట్ట": 1390,
      "బడ": 1391,
      "బా": 1392,
      "బె": 1393,
      "బ్ర": 1394,
      "మహ": 1395,
      "రవా": 1396,
      "వంట": 1397,
      "ుకు": 1398,
      "లు,": 1399,
      "్యం": 1400,
      "है,": 1401,
      "విధ": 1402,
      "स्व": 1403,
      "2018": 1404,
      "భాగ": 1405,
      "sub": 1406,
      "ress": 1407,
      "1,0": 1408,
      "द्ध": 1409,
      "पूर्व": 1410,
      "మార్గాలు": 1411,
      "కేంద్ర": 1412,
      "ప్ప": 1413,
      "క్రీడ": 1414,
      "అయిన": 1415,
      "జనాభా": 1416,
      "ప్రభుత్వ": 1417,
      "తరువాత": 1418,
      "రవాణా": 1419,
      "Ar": 1420,
      "ire": 1421,
      "lat": 1422,
      "ne": 1423,
      "ok": 1424,
      "pop": 1425,
      "west": 1426,
      "धर्म": 1427,
      "्रा": 1428,
      "र्थ": 1429,
      "स्त": 1430,
      "राष्ट्र": 1431,
      "(7": 1432,
      "but": 1433,
      "fir": 1434,
      "government": 1435,
      "hav": 1436,
      "i,": 1437,
      "langu": 1438,
      "year": 1439,
      "अधिक": 1440,
      "थी": 1441,
      "दिया": 1442,
      "पार": 1443,
      "मी": 1444,
      "लग": 1445,
      "सद": 1446,
      "माण": 1447,
      "मिल": 1448,
      "श्व": 1449,
      "शासन": 1450,
      "minist": 1451,
      "Hindu": 1452,
      "(೧": 1453,
      "(೦.": 1454,
      ".3": 1455,
      ".೮": 1456,
      "12": 1457,
      "350": 1458,
      "dec": 1459,
      "pe": 1460,
      "pri": 1461,
      "qu": 1462,
      "uc": 1463,
      "ंड": 1464,
      "बी": 1465,
      "रे": 1466,
      "ल्": 1467,
      "అనే": 1468,
      "ఇది": 1469,
      "ఎక్కువ": 1470,
      "ఏర్": 1471,
      "కీయ": 1472,
      "కలి": 1473,
      "గో": 1474,
      "గ్": 1475,
      "గిన": 1476,
      "జన": 1477,
      "టిక": 1478,
      "ణం": 1479,
      "బహ": 1480,
      "మంత్ర": 1481,
      "లే": 1482,
      "లలో": 1483,
      "లను": 1484,
      "సిం": 1485,
      "సరి": 1486,
      "ిల్ల": 1487,
      "ಂಪ": 1488,
      "ಅಧ": 1489,
      "ಅತ್ಯ": 1490,
      "ಅಂಕ": 1491,
      "ಇತ": 1492,
      "ಇತಿಹಾಸ": 1493,
      "ಈಗಿನ": 1494,
      "ಈಸ್ಟ್": 1495,
      "ಕಾ": 1496,
      "ಕೂ": 1497,
      "ಕೀಯ": 1498,
      "ಕಾಲ": 1499,
      "ಕಂಪ": 1500,
      "ಖ್": 1501,
      "ಗಿ": 1502,
      "ಗೂ": 1503,
      "ಗ್": 1504,
      "ಚಿತ": 1505,
      "ಜಾ": 1506,
      "ಟದ": 1507,
      "ಟೆ": 1508,
      "ಣಿಗೆ": 1509,
      "ತ್ವ": 1510,
      "ದೃ": 1511,
      "ದಿಯಲ್ಲಿ": 1512,
      "ನೈ": 1513,
      "ನ್ಯ": 1514,
      "ಪಡೆ": 1515,
      "ಬ್": 1516,
      "ಮಯ": 1517,
      "ಮಹ": 1518,
      "ಯಿ": 1519,
      "ಯೋ": 1520,
      "ಲೆ": 1521,
      "ಳಿ": 1522,
      "ಳಪಟ್ಟ": 1523,
      "ವೃ": 1524,
      "ವರು": 1525,
      "ವರೆಗೆ": 1526,
      "ವಣಿಗೆ": 1527,
      "ಶೇ": 1528,
      "ಶ್ವ": 1529,
      "ಷಿ": 1530,
      "ಷ್ಯಾ": 1531,
      "ಸ್ರ": 1532,
      "ಸಾಗ": 1533,
      "ಸರಿ": 1534,
      "ಹೀ": 1535,
      "ಹು": 1536,
      "ಹ್": 1537,
      "ಹಂಚ": 1538,
      "ಾಂಶ": 1539,
      "ಾಚೀ": 1540,
      "ೃತ": 1541,
      "ೆದ": 1542,
      "ೇಟ್": 1543,
      "೨೦೦": 1544,
      "ಲಿಗ್ರಾ": 1545,
      "్రా": 1546,
      "్రె": 1547,
      "್ಯಂತ": 1548,
      "್ಯಧಿಪತಿ": 1549,
      "ಲ್ಲ": 1550,
      "ಲ್ಡ್": 1551,
      "ಲ್ತ್": 1552,
      "ಲ್ತಾನ": 1553,
      "ಂದಕ್ಕೆ": 1554,
      "ಭಾರತ,": 1555,
      "ಗಳಿಂದ": 1556,
      "ಗಳಿಗೆ": 1557,
      "ಗಳೊಂದಿಗೆ": 1558,
      "region": 1559,
      "00000": 1560,
      "ತ್ತಾ": 1561,
      "ತ್ತಿ": 1562,
      "ప్రస్తు": 1563,
      "ప్రదాయ": 1564,
      "భారత్": 1565,
      "ಿಸಿತು.": 1566,
      "ರು,": 1567,
      "ರು.": 1568,
      "ರುಹು": 1569,
      "ೆಯಲ್ಲಿ": 1570,
      "ತ್ತು.": 1571,
      "ನೇರ್": 1572,
      "ಪಾದ": 1573,
      "ಪಾತ್ರ": 1574,
      "ಪ್ರಮು": 1575,
      "ಪ್ರಾಚೀ": 1576,
      "ವಿಂಗ": 1577,
      "ವಿಶ್ವ": 1578,
      "ಿಕೃತ": 1579,
      "ಜನಗಣ": 1580,
      "ದೇಶದ": 1581,
      "క్క": 1582,
      "ಮುಂದಕ್ಕೆ": 1583,
      "ಸಂಖ್ಯೆಯಲ್ಲಿ": 1584,
      "ಕೋಟ್ಯಧಿಪತಿ": 1585,
      "ವಾದ": 1586,
      "ವಾಣಿ": 1587,
      "ಸ್ಥಿತ": 1588,
      "ಸ್ಥೆಯನ್ನು": 1589,
      "ಜನಸಂಖ್ಯಾ": 1590,
      "नाम": 1591,
      "ಟ್ಟೆ": 1592,
      "ಸಿಖ್": 1593,
      "స్తాన్": 1594,
      "ನಾ,": 1595,
      "ಷ್ಟಿಯಿಂದ": 1596,
      "विश्व": 1597,
      "್ರಾಡಳಿತ": 1598,
      "ಸುಲ್ತಾನ": 1599,
      "ಹೊಂದಿರುವ": 1600,
      "साम": 1601,
      "೦೦೦": 1602,
      "ంగ్రె": 1603,
      "ವರನ್ನು": 1604,
      "ವರದಿಯಲ್ಲಿ": 1605,
      "ವರ್ಗ": 1606,
      "ವರ್ಲ್ಡ್": 1607,
      "ಹಿಂದಿನ": 1608,
      "ತಂತ್ರಜ್ಞಾನ": 1609,
      "సాధ": 1610,
      "పాకి": 1611,
      "ನಂತರದ": 1612,
      "ಮಾರ್": 1613,
      "ಲಾದ": 1614,
      "೧೯೭": 1615,
      "ಿದ್ದಾರೆ.": 1616,
      "ರಾಜ್ಯದ": 1617,
      "ವ್ಯಾಪ": 1618,
      "ರಾಷ್ಟ್ರೀಯ": 1619,
      "రాజకీయ": 1620,
      "కాంగ్రె": 1621,
      "ಯುಗ": 1622,
      "ಸಂಪರ್ಕ": 1623,
      "ಪ್ರದೇಶಗಳು": 1624,
      "ಪ್ರಪಂಚದಲ್ಲಿ": 1625,
      "ಸ್ಥಾನವನ್ನು": 1626,
      "ಬೆಳವಣಿಗೆ": 1627,
      "ಬೆಳೆದ": 1628,
      "ಬ್ರಿಟೀ": 1629,
      "ಇದೆ.": 1630,
      "ಕುರುಹು": 1631,
      "ಗೊಂಡವು.": 1632,
      "ಬಂದಿದೆ.": 1633,
      "ಬಂದದ್ದು.": 1634,
      "ರೂಪಾ": 1635,
      "ಭಾರತದಲ್ಲಿರುವ": 1636,
      "ಮುಖ್ಯವಾದ": 1637,
      "ಸಿರಿವಂತರ": 1638,
      "ಮೊದಲಾದ": 1639,
      "ಶತಮಾನದಲ್ಲಿ": 1640,
      "ಶತಮಾನದಿಂದ": 1641,
      "inclu": 1642,
      "కాలంలో": 1643,
      "comp": 1644,
      "ందిన": 1645,
      "ఎన్నో": 1646,
      "ాబ్": 1647,
      "ಆಡಳಿತಕ್ಕೆ": 1648,
      "ಕರೆಯ": 1649,
      "ಕೊಳ್": 1650,
      "ಕ್ರಮ": 1651,
      "ತಿಯನ್ನು": 1652,
      "ಪಡೆಯಿತು.": 1653,
      "ಭೂಮಿ": 1654,
      "ಭಾಗಗಳು": 1655,
      "ಸ್ವತಂತ್ರ": 1656,
      "ಿಸಿವೆ.": 1657,
      "ವರ್ಷಕ್ಕೆ": 1658,
      "(35": 1659,
      "మొదటి": 1660,
      "world": 1661,
      "चीन": 1662,
      "2016ರಲ್ಲಿ": 1663,
      "ಉಪಯೋ": 1664,
      "ಉತ್ಪಾದ": 1665,
      "ಗೋಳ": 1666,
      "ಡಾಲರ್": 1667,
      "ಪುತ್ರ": 1668,
      "ಪರಿಸ್ಥಿತ": 1669,
      "ಮೇರೆಗೆ": 1670,
      "ವೆಲ್ತ್": 1671,
      "ಶಕ್ತಿಯ": 1672,
      "ಸಹಸ್ರ": 1673,
      "ುತ್ತಿರುವ": 1674,
      "ಿದೆ:": 1675,
      "ರಾಜಕೀಯ": 1676,
      "ಸಾಲಿನಲ್ಲಿ": 1677,
      "ನಾಲ್ಕು": 1678,
      "ಹೋಲಿಕೆ": 1679,
      "ವ್ಯವಸ್ಥೆಯನ್ನು": 1680,
      "ಹೆಸರಿನಿಂದ": 1681,
      "ಭಾಷೆಗಳನ್ನು": 1682,
      "೨೦೧೪": 1683,
      "ಸಿರಿವಂತರು": 1684,
      "ಅಮೆರಿಕನ್": 1685,
      "ಕೇಂದ್ರಾಡಳಿತ": 1686,
      "ಶ್ರೀಮಂತ": 1687,
      "దక్షిణ": 1688,
      "ನಾಗರೀಕತೆಯ": 1689,
      "ಮೂರನೇ": 1690,
      "ಲೋಕಸಭೆ": 1691,
      "ಲಾರಂಭಿಸಿದರು.": 1692,
      "popul": 1693,
      "ಅಧಿಕೃತ": 1694,
      "ಅತ್ಯಂತ": 1695,
      "ಅಂಕಿ": 1696,
      "ಇತರ": 1697,
      "ಕಾಲದಲ್ಲಿ": 1698,
      "ಗಿಂತ": 1699,
      "ಟೆಲಿಗ್ರಾ": 1700,
      "ದೃಷ್ಟಿಯಿಂದ": 1701,
      "ನ್ಯೂ": 1702,
      "ಮಹಾರಾ": 1703,
      "ಹ್ಮ": 1704,
      "೨೦೦೯": 1705,
      "ಪ್ರಮುಖ": 1706,
      "ಪ್ರಾಚೀನ": 1707,
      "ವಿಂಗಡ": 1708,
      "ವಾಣಿಜ್ಯ": 1709,
      "ವ್ಯಾಪಾರ": 1710,
      "ಕೊಳ್ಳುವ": 1711,
      "ಉಪಯೋಗ": 1712,
      "ಟೆಲಿಗ್ರಾಂ": 1713,
      "Asi": 1714,
      "sc": 1715,
      "sy": 1716,
      "ud": 1717,
      "ved": 1718,
      "कु": 1719,
      "बना": 1720,
      "लो": 1721,
      "eral": 1722,
      "ates": 1723,
      "ome": 1724,
      "प्त": 1725,
      "उत्तर": 1726,
      "first": 1727,
      "3.": 1728,
      "land": 1729,
      "tra": 1730,
      "चु": 1731,
      "तु": 1732,
      "बड़": 1733,
      "reas": 1734,
      "reli": 1735,
      "ence": 1736,
      "dition": 1737,
      "स्ता": 1738,
      "ection": 1739,
      "हुआ": 1740,
      "हुई": 1741,
      "dern": 1742,
      "निर्": 1743,
      "अनु": 1744,
      "18": 1745,
      "dh": 1746,
      "during": 1747,
      "fore": 1748,
      "gan": 1749,
      "had": 1750,
      "long": 1751,
      "y.": 1752,
      "चि": 1753,
      "ज़": 1754,
      "ध्य": 1755,
      "भू": 1756,
      "म्": 1757,
      "मंत्र": 1758,
      "वार": 1759,
      "व्य": 1760,
      "ैन": 1761,
      "ोड़": 1762,
      "००": 1763,
      "అత్య": 1764,
      "ఇండి": 1765,
      "ఉప": 1766,
      "క్య": 1767,
      "గల": 1768,
      "చిన్న": 1769,
      "పై": 1770,
      "పతి": 1771,
      "భూ": 1772,
      "మై": 1773,
      "మ్": 1774,
      "మాన": 1775,
      "యు": 1776,
      "యో": 1777,
      "రంగ": 1778,
      "లతో": 1779,
      "వల": 1780,
      "శ్": 1781,
      "షు": 1782,
      "ా,": 1783,
      "ావర": 1784,
      "ుకో": 1785,
      "ెలు": 1786,
      "anc": 1787,
      "stem": 1788,
      "ప్రతి": 1789,
      "ాలలో": 1790,
      "ాలను": 1791,
      "ిక్": 1792,
      "India.": 1793,
      "విస్త": 1794,
      "सेना": 1795,
      "ండు": 1796,
      "సంస్కృ": 1797,
      "సంగీ": 1798,
      "ంగ్ల": 1799,
      "जाता": 1800,
      "ived": 1801,
      "ిత్ర": 1802,
      "ప్రాచ": 1803,
      "ext": 1804,
      "క్రమ": 1805,
      "సిని": 1806,
      "సియా": 1807,
      "used": 1808,
      "శాస్త్ర": 1809,
      "हिन्दी": 1810,
      "after": 1811,
      "ఆర్ధిక": 1812,
      "became": 1813,
      "stitution": 1814,
      "సరిహ": 1815,
      "system": 1816,
      "అత్యధిక": 1817,
      "ఇండియా": 1818,
      "29": 1819,
      "cast": 1820,
      "jor": 1821,
      "mer": 1822,
      "ni": 1823,
      "pre": 1824,
      "pire": 1825,
      "ral": 1826,
      "ser": 1827,
      "ंद्र": 1828,
      "दा": 1829,
      "लय": 1830,
      "them": 1831,
      "reat": 1832,
      "also": 1833,
      "es.": 1834,
      "1950": 1835,
      "काल": 1836,
      "स्कृ": 1837,
      "ational": 1838,
      "been": 1839,
      "duc": 1840,
      "देशों": 1841,
      "समय": 1842,
      "contin": 1843,
      "largest": 1844,
      "port": 1845,
      "have": 1846,
      "4.": 1847,
      "5,": 1848,
      "Cong": 1849,
      "bl": 1850,
      "fic": 1851,
      "mon": 1852,
      "ph": 1853,
      "ric": 1854,
      "vi": 1855,
      "गा": 1856,
      "तिक": 1857,
      "बढ़": 1858,
      "महा": 1859,
      "रि": 1860,
      "रु": 1861,
      "वं": 1862,
      "ष्": 1863,
      "केंद्र": 1864,
      "स्थ": 1865,
      "ect": 1866,
      "नाव": 1867,
      "ural": 1868,
      "such": 1869,
      "more": 1870,
      "most": 1871,
      "राज्यों": 1872,
      "thern": 1873,
      "हीं": 1874,
      "million": 1875,
      "minister": 1876,
      ".9": 1877,
      "54": 1878,
      "South": 1879,
      "ban": 1880,
      "een": 1881,
      "num": 1882,
      "pt": 1883,
      "pol": 1884,
      "war": 1885,
      "उप": 1886,
      "एश": 1887,
      "क्र": 1888,
      "खा": 1889,
      "टि": 1890,
      "टे": 1891,
      "दान": 1892,
      "वे": 1893,
      "ం:": 1894,
      "ంధ": 1895,
      "ఆధ": 1896,
      "కాలు": 1897,
      "గణ": 1898,
      "జ్య": 1899,
      "జాబ": 1900,
      "ట్ల": 1901,
      "ఢిల్ల": 1902,
      "ణి": 1903,
      "తిక": 1904,
      "తంత్ర": 1905,
      "దం": 1906,
      "దార": 1907,
      "ధి": 1908,
      "నె": 1909,
      "నడి": 1910,
      "పించ": 1911,
      "భిన్న": 1912,
      "మె": 1913,
      "మూడ": 1914,
      "మాత్ర": 1915,
      "రహ": 1916,
      "వై": 1917,
      "సౌ": 1918,
      "సము": 1919,
      "సింది.": 1920,
      "సమా": 1921,
      "హార": 1922,
      "ీ;": 1923,
      "ీర్": 1924,
      "that": 1925,
      "inf": 1926,
      "atic": 1927,
      "స్య": 1928,
      "స్వ": 1929,
      "స్వా": 1930,
      "్యాయ": 1931,
      "ప్రము": 1932,
      "వివిధ": 1933,
      "प्रमुख": 1934,
      "ద్దు": 1935,
      "ంతో": 1936,
      "ade": 1937,
      "संघ": 1938,
      "సామ": 1939,
      "dev": 1940,
      "ियों": 1941,
      "modern": 1942,
      "కోర్": 1943,
      "పేర్": 1944,
      "రాష్ట్రపతి": 1945,
      "ద్ధి": 1946,
      "increas": 1947,
      "శాఖ": 1948,
      "డ్డ": 1949,
      "अन्य": 1950,
      "మొదల": 1951,
      "लिए": 1952,
      "కర్య": 1953,
      "ప్రాంతాలు": 1954,
      "దేశంలోని": 1955,
      "major": 1956,
      "రెండు": 1957,
      "ాల్లో": 1958,
      "ఉత్తర": 1959,
      "పట్టణ": 1960,
      "బెంగ": 1961,
      "బ్రి": 1962,
      "ప్పటిక": 1963,
      "ఏర్ప": 1964,
      "బహు": 1965,
      "మంత్రి": 1966,
      "సింధ": 1967,
      "tradition": 1968,
      "स्तान": 1969,
      "సరిహద్దు": 1970,
      "Congress": 1971,
      "సౌకర్య": 1972,
      "ప్రముఖ": 1973,
      "51": 1974,
      "82": 1975,
      "Af": 1976,
      "Em": 1977,
      "Ma": 1978,
      "a.": 1979,
      "cor": 1980,
      "coun": 1981,
      "eb": 1982,
      "par": 1983,
      "चा": 1984,
      "त्य": 1985,
      "नों": 1986,
      "सैन": 1987,
      "ारी": 1988,
      "diver": 1989,
      "क्त": 1990,
      "olog": 1991,
      "chived": 1992,
      "lim": 1993,
      "हैं,": 1994,
      "जाति": 1995,
      "ages": 1996,
      "त्व": 1997,
      "imal": 1998,
      "ound": 1999,
      "both": 2000,
      "grow": 2001,
      "two": 2002,
      "Archived": 2003,
      "prime": 2004,
      "23": 2005,
      "31": 2006,
      "4%": 2007,
      "422": 2008,
      "93,": 2009,
      "BCE": 2010,
      "cult": 2011,
      "dom": 2012,
      "ef": 2013,
      "ever": 2014,
      "ian": 2015,
      "main": 2016,
      "not": 2017,
      "ose": 2018,
      "soc": 2019,
      "ures": 2020,
      "अन्": 2021,
      "आध": 2022,
      "इन": 2023,
      "गर": 2024,
      "च्": 2025,
      "ज्य": 2026,
      "दश": 2027,
      "द्य": 2028,
      "पश्": 2029,
      "ब्": 2030,
      "रहा": 2031,
      "शु": 2032,
      "समा": 2033,
      "though": 2034,
      "ess": 2035,
      "ition": 2036,
      "out": 2037,
      "2012": 2038,
      "urban": 2039,
      "lear": 2040,
      "था।": 2041,
      "संस्कृ": 2042,
      "करने": 2043,
      "istan": 2044,
      "under": 2045,
      "िये": 2046,
      "1,93,": 2047,
      "ंगा": 2048,
      "1967": 2049,
      "large": 2050,
      "class": 2051,
      "years": 2052,
      "caste": 2053,
      "पश्चि": 2054,
      "%).": 2055,
      "(17": 2056,
      "15": 2057,
      "27": 2058,
      "83,": 2059,
      "Brit": 2060,
      "Bud": 2061,
      "Un": 2062,
      "ca": 2063,
      "east": 2064,
      "fol": 2065,
      "led": 2066,
      "rough": 2067,
      "ta": 2068,
      "अम": 2069,
      "अंग्रे": 2070,
      "कई": 2071,
      "गी": 2072,
      "णा": 2073,
      "तंत्र": 2074,
      "नहीं": 2075,
      "पह": 2076,
      "मन": 2077,
      "मै": 2078,
      "मध्य": 2079,
      "योग": 2080,
      "सू": 2081,
      "हर": 2082,
      "ంద": 2083,
      "ందు": 2084,
      "అభ": 2085,
      "అను": 2086,
      "కళ": 2087,
      "కల్": 2088,
      "గే": 2089,
      "గలు": 2090,
      "గంగా": 2091,
      "చార": 2092,
      "చరి": 2093,
      "చైన": 2094,
      "టీ": 2095,
      "టె": 2096,
      "తన": 2097,
      "తూ": 2098,
      "తమి": 2099,
      "తాబ్": 2100,
      "నీ": 2101,
      "నగర": 2102,
      "పత": 2103,
      "పొ": 2104,
      "పద్ధ": 2105,
      "పండు": 2106,
      "బ్": 2107,
      "మర": 2108,
      "మూ": 2109,
      "మ్య": 2110,
      "రూ": 2111,
      "ళ్ల": 2112,
      "వడ": 2113,
      "వహ": 2114,
      "వృ": 2115,
      "వత్": 2116,
      "శతాబ్": 2117,
      "సర": 2118,
      "సై": 2119,
      "సార": 2120,
      "సర్వ": 2121,
      "ిమ": 2122,
      "ు.": 2123,
      "ుంది.": 2124,
      "this": 2125,
      "ince": 2126,
      "their": 2127,
      "లు.": 2128,
      "eng": 2129,
      "्री": 2130,
      "స్వాత": 2131,
      "Ind": 2132,
      "ాలతో": 2133,
      "ిక,": 2134,
      "న్నాయి.": 2135,
      "isation": 2136,
      "గా,": 2137,
      "నిర్వ": 2138,
      "నుక": 2139,
      "నుండి": 2140,
      "త్తం": 2141,
      "ల్వే": 2142,
      "विधान": 2143,
      "సంఖ్య": 2144,
      "ament": 2145,
      "life": 2146,
      "own": 2147,
      "हुए": 2148,
      "ితా": 2149,
      "कारण": 2150,
      "కూడిన": 2151,
      "पाकि": 2152,
      "మొత్తం": 2153,
      "election": 2154,
      "రైల్వే": 2155,
      "వాతావర": 2156,
      "इसके": 2157,
      "పాలన": 2158,
      "భారతదేశానికి": 2159,
      "होता": 2160,
      "ఒకటి": 2161,
      "చేయ": 2162,
      "దేశాలలో": 2163,
      ",000,000": 2164,
      "ట్లు": 2165,
      "తున్న": 2166,
      "అధికారిక": 2167,
      "ప్రపంచంలో": 2168,
      "వెబ్": 2169,
      "ప్రజా": 2170,
      "प्राचीन": 2171,
      "economic": 2172,
      "జరిగిన": 2173,
      "వంటి": 2174,
      "1,01,93,": 2175,
      "new": 2176,
      "language": 2177,
      "121,01,93,": 2178,
      "uclear": 2179,
      "అనేక": 2180,
      "ఎక్కువగా": 2181,
      "ప్రస్తుతం": 2182,
      "కాంగ్రెసు": 2183,
      "population": 2184,
      "चुनाव": 2185,
      "अनुसार": 2186,
      "व्यव": 2187,
      "ప్రాచీన": 2188,
      "continent": 2189,
      "number": 2190,
      "एशिया": 2191,
      "జాబితా": 2192,
      "దారులు,": 2193,
      "నడిపించ": 2194,
      "సముద్ర": 2195,
      "Empire": 2196,
      "British": 2197,
      "Buddh": 2198,
      "అభి": 2199,
      "చరిత్ర": 2200,
      "తమిళ": 2201,
      "స్వాతంత్ర": 2202,
      "నిర్వహ": 2203,
      "पाकिस्तान": 2204,
      "వాతావరణం": 2205,
      "121,01,93,422": 2206,
      "..": 2207,
      "0,": 2208,
      "34": 2209,
      "76": 2210,
      "83": 2211,
      "94": 2212,
      "An": 2213,
      "Con": 2214,
      "Pak": 2215,
      "dance": 2216,
      "fer": 2217,
      "gl": 2218,
      "kh": 2219,
      "lit": 2220,
      "many": 2221,
      "o-": 2222,
      "sity": 2223,
      "south": 2224,
      "कॉ": 2225,
      "गण": 2226,
      "गु": 2227,
      "धी": 2228,
      "न्या": 2229,
      "मो": 2230,
      "erg": 2231,
      "2019": 2232,
      "प्रति": 2233,
      "प्रधान": 2234,
      "2017": 2235,
      "क्ति": 2236,
      "न्ह": 2237,
      "संविधान": 2238,
      "करोड़": 2239,
      "क्षा": 2240,
      "betw": 2241,
      "began": 2242,
      "sup": 2243,
      "ड़ा": 2244,
      "ght": 2245,
      "ack": 2246,
      "ically": 2247,
      "द्वार": 2248,
      "ially": 2249,
      "try": 2250,
      "lowing": 2251,
      "भाषाओं": 2252,
      "ism,": 2253,
      "गया।": 2254,
      "north": 2255,
      "western": 2256,
      "्राज्य": 2257,
      "साम्राज्य": 2258,
      "लोक": 2259,
      "भूमि": 2260,
      "मंत्री": 2261,
      "दशक": 2262,
      "Pakistan": 2263,
      "between": 2264,
      "(1": 2265,
      "(India": 2266,
      "01": 2267,
      "43": 2268,
      "426": 2269,
      "5;": 2270,
      "66": 2271,
      "Eur": 2272,
      "It": 2273,
      "Ju": 2274,
      "ev": 2275,
      "late": 2276,
      "ob": 2277,
      "pu": 2278,
      "pow": 2279,
      "ris": 2280,
      "rate": 2281,
      "ting": 2282,
      "tim": 2283,
      "ख्या": 2284,
      "गठ": 2285,
      "चल": 2286,
      "ब्र": 2287,
      "यू": 2288,
      "रह": 2289,
      "on-": 2290,
      "dic": 2291,
      "ari": 2292,
      "ited": 2293,
      "1901": 2294,
      "leg": 2295,
      "ilit": 2296,
      "न्न": 2297,
      "संबंध": 2298,
      "river": 2299,
      "ement": 2300,
      "set": 2301,
      "istor": 2302,
      "exp": 2303,
      "ies,": 2304,
      "anges": 2305,
      "act": 2306,
      "able": 2307,
      "सम्": 2308,
      "spec": 2309,
      "पूर्": 2310,
      "peri": 2311,
      "किया।": 2312,
      "हिन्द": 2313,
      "northern": 2314,
      "ंग्रेस": 2315,
      "स्वतंत्र": 2316,
      "later": 2317,
      "राष्ट्रीय": 2318,
      "पार्ट": 2319,
      "बीच": 2320,
      "world's": 2321,
      "blic": 2322,
      "मैदान": 2323,
      "चुनावों": 2324,
      "व्यवस्था": 2325,
      "द्वारा": 2326,
      "public": 2327,
      "power": 2328,
      "\"ದಲ್ಲಿ": 2329,
      "\"ಸು": 2330,
      "\"ಇಂಡ": 2331,
      "\"ಇಂಡಿಯಾ": 2332,
      "\"ಭರತ": 2333,
      "(ಉ": 2334,
      "(ಸ": 2335,
      "(೨": 2336,
      "(೮": 2337,
      "(ಸುಮಾರು": 2338,
      "(೨೦೧": 2339,
      "(ವಿಭಜಿತ": 2340,
      "(ಹಿಂದಿನ": 2341,
      "+3.": 2342,
      ",ದಕ್ಷಿಣ": 2343,
      ",೦೦೦": 2344,
      "-ಈ": 2345,
      "-ಆರ": 2346,
      "-ಸಂಸ್ಥೆ": 2347,
      "-ಟೆಲಿಗ್ರಾಂ": 2348,
      ".7": 2349,
      ".೩": 2350,
      ".೪": 2351,
      "/2019": 2352,
      "1804": 2353,
      "30": 2354,
      "331": 2355,
      "4000": 2356,
      "5ನೇ": 2357,
      "6ನೇ": 2358,
      "7)": 2359,
      ":(3": 2360,
      ":76": 2361,
      ":94": 2362,
      ";11": 2363,
      "=(7": 2364,
      "Al": 2365,
      "By": 2366,
      "Com": 2367,
      "Feb": 2368,
      "Jul": 2369,
      "Wor": 2370,
      "aw": 2371,
      "cour": 2372,
      "ded": 2373,
      "her": 2374,
      "hum": 2375,
      "other": 2376,
      "ood": 2377,
      "ple": 2378,
      "ry": 2379,
      "since": 2380,
      "ve": 2381,
      "आर्थ": 2382,
      "ई।": 2383,
      "उन": 2384,
      "टी": 2385,
      "ण्": 2386,
      "तृ": 2387,
      "धि": 2388,
      "पी": 2389,
      "फ़": 2390,
      "बर": 2391,
      "बे": 2392,
      "मत": 2393,
      "रो": 2394,
      "लों": 2395,
      "అని": 2396,
      "ఆఫ": 2397,
      "ఇవ": 2398,
      "కం": 2399,
      "కల": 2400,
      "ఖండ": 2401,
      "చి": 2402,
      "జి": 2403,
      "జన్": 2404,
      "టం": 2405,
      "టా": 2406,
      "డే": 2407,
      "ణంగా": 2408,
      "దన": 2409,
      "దీ": 2410,
      "ద్య": 2411,
      "నాయ": 2412,
      "న్యాయ": 2413,
      "పం": 2414,
      "పద": 2415,
      "పశ": 2416,
      "పక్ష": 2417,
      "పాత్ర": 2418,
      "మల": 2419,
      "మలు": 2420,
      "మించ": 2421,
      "రే": 2422,
      "ర్య": 2423,
      "రకాల": 2424,
      "లక్ష": 2425,
      "వరి": 2426,
      "సూ": 2427,
      "హా": 2428,
      "హ్": 2429,
      "ిల్": 2430,
      "ిస్త": 2431,
      "ుల": 2432,
      "ెల": 2433,
      "ోర": 2434,
      "ಂ,": 2435,
      "ಅಣ": 2436,
      "ಅತ": 2437,
      "ಅರ": 2438,
      "ಅಂದ": 2439,
      "ಅಂತ": 2440,
      "ಅಕ್ಷ": 2441,
      "ಅಂತರ": 2442,
      "ಅಸ್ತ": 2443,
      "ಅಧಿಪ": 2444,
      "ಅಹ್ಮ": 2445,
      "ಆದ": 2446,
      "ಆಧ": 2447,
      "ಆಗಮ": 2448,
      "ಆದಾ": 2449,
      "ಆಕರ": 2450,
      "ಆಕ್ರಮ": 2451,
      "ಇಂದ": 2452,
      "ಇಸ್": 2453,
      "ಇನ್ನು": 2454,
      "ಇಂಗ್": 2455,
      "ಇವರು": 2456,
      "ಈಗ": 2457,
      "ಈಶ": 2458,
      "ಉದ": 2459,
      "ಉಲ್ಲ": 2460,
      "ಋತ್ಯ": 2461,
      "ಎಲ್ಲ": 2462,
      "ಏರ್": 2463,
      "ಏರಿ": 2464,
      "ಏಷ್ಯಾ": 2465,
      "ಐದು": 2466,
      "ಐತಿಹಾಸ": 2467,
      "ಒಂದ": 2468,
      "ಒಕ್": 2469,
      "ಒಂದು": 2470,
      "ಒಗ್": 2471,
      "ಒಬ್": 2472,
      "ಒಳಪಟ್ಟ": 2473,
      "ಕಡ": 2474,
      "ಕೈ": 2475,
      "ಕತ್ತ": 2476,
      "ಕಿದ": 2477,
      "ಕನೇ": 2478,
      "ಕಂಡ": 2479,
      "ಕಣಿ": 2480,
      "ಕದಿಂದ": 2481,
      "ಕಟ್ಟೆ": 2482,
      "ಖನ್": 2483,
      "ಖಗಳು": 2484,
      "ಖಂಡ": 2485,
      "ಗಡ": 2486,
      "ಗಾ": 2487,
      "ಗೀ": 2488,
      "ಗು": 2489,
      "ಗಾರ": 2490,
      "ಗಗಳು": 2491,
      "ಗವಾಗಿ": 2492,
      "ಗಂಗ": 2493,
      "ಗಡೆ": 2494,
      "ಗಿದೆ:": 2495,
      "ಘಲ್": 2496,
      "ಚಲ": 2497,
      "ಚೆ": 2498,
      "ಚರಿ": 2499,
      "ಚಕ್ರ": 2500,
      "ಚಳುವ": 2501,
      "ಜ಼": 2502,
      "ಜು": 2503,
      "ಜದಲ್ಲಿ": 2504,
      "ಜಪಾ": 2505,
      "ಝೊ": 2506,
      "ಟ,": 2507,
      "ಟ್ರ": 2508,
      "ಡಿ": 2509,
      "ಡೀ": 2510,
      "ಡು": 2511,
      "ಡಿರುವ": 2512,
      "ಡೆಯನ್ನು": 2513,
      "ಡಿಸಿದ": 2514,
      "ಣಿಕ": 2515,
      "ಣಗೊಂಡ": 2516,
      "ಣಾ,": 2517,
      "ತನ": 2518,
      "ತಯ": 2519,
      "ತಲ": 2520,
      "ತು": 2521,
      "ತೆ": 2522,
      "ತಟ್ಟು": 2523,
      "ತಮ್": 2524,
      "ತಶ್ರ": 2525,
      "ತಟದ": 2526,
      "ತತ್ವ": 2527,
      "ತವರು": 2528,
      "ತಾಂಶ": 2529,
      "ಥಮ": 2530,
      "ಥಾರ್": 2531,
      "ದಪ": 2532,
      "ದಶ": 2533,
      "ದ್ರ": 2534,
      "ದಲಿ": 2535,
      "ದಿಯ": 2536,
      "ದೆ.": 2537,
      "ದಿದೆ.": 2538,
      "ದ್ರಾ": 2539,
      "ದ್ವ": 2540,
      "ದಗಳನ್ನು": 2541,
      "ದರಿಂದ": 2542,
      "ದ್ಯಂತ": 2543,
      "ದಖನ್": 2544,
      "ಧನಾ": 2545,
      "ಧಾರ್": 2546,
      "ಧಿಸಿತು.": 2547,
      "ನೀ": 2548,
      "ನೋ": 2549,
      "ನಂತ": 2550,
      "ನಿಂದ": 2551,
      "ನರ್ಮ": 2552,
      "ನಿಯಿಂದ": 2553,
      "ನದಿ": 2554,
      "ನಿಸಿ": 2555,
      "ನದಿಯ": 2556,
      "ಪಳ": 2557,
      "ಪೆ": 2558,
      "ಪೋ": 2559,
      "ಪೌ": 2560,
      "ಪ್ತ": 2561,
      "ಪರ್": 2562,
      "ಪನ್ನ": 2563,
      "ಪರ್ವ": 2564,
      "ಪಗಿನ": 2565,
      "ಪಾರ್": 2566,
      "ಪಿಯನ್": 2567,
      "ಫಲ": 2568,
      "ಫ್ರ": 2569,
      "ಫಲಿ": 2570,
      "ಫ್ರಾ": 2571,
      "ಬರ": 2572,
      "ಬಹ": 2573,
      "ಬೇ": 2574,
      "ಬ್ರ": 2575,
      "ಬರು": 2576,
      "ಬಂಗ": 2577,
      "ಬಹಾ": 2578,
      "ಬ್ಯಾ": 2579,
      "ಬಟ್ಟೆ": 2580,
      "ಬದಲಿ": 2581,
      "ಭು": 2582,
      "ಭೌ": 2583,
      "ಭದಲ್ಲಿ": 2584,
      "ಭದೇ": 2585,
      "ಮಗ": 2586,
      "ಮೆ": 2587,
      "ಮೌ": 2588,
      "ಮರು": 2589,
      "ಮದಲ್ಲಿ": 2590,
