{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ˈ": 97,
      "ː": 98,
      "ί": 99,
      "α": 100,
      "δ": 101,
      "ν": 102,
      "ς": 103,
      "ό": 104,
      "ँ": 105,
      "ं": 106,
      "ः": 107,
      "अ": 108,
      "आ": 109,
      "इ": 110,
      "ई": 111,
      "उ": 112,
      "ऊ": 113,
      "ऋ": 114,
      "ए": 115,
      "ऐ": 116,
      "ऑ": 117,
      "ओ": 118,
      "औ": 119,
      "क": 120,
      "ख": 121,
      "ग": 122,
      "घ": 123,
      "च": 124,
      "छ": 125,
      "ज": 126,
      "झ": 127,
      "ञ": 128,
      "ट": 129,
      "ठ": 130,
      "ड": 131,
      "ढ": 132,
      "ण": 133,
      "त": 134,
      "थ": 135,
      "द": 136,
      "ध": 137,
      "न": 138,
      "प": 139,
      "फ": 140,
      "ब": 141,
      "भ": 142,
      "म": 143,
      "य": 144,
      "र": 145,
      "ल": 146,
      "व": 147,
      "श": 148,
      "ष": 149,
      "स": 150,
      "ह": 151,
      "़": 152,
      "ा": 153,
      "ि": 154,
      "ी": 155,
      "ु": 156,
      "ू": 157,
      "ृ": 158,
      "े": 159,
      "ै": 160,
      "ॉ": 161,
      "ो": 162,
      "ौ": 163,
      "्": 164,
      "।": 165,
      "०": 166,
      "१": 167,
      "२": 168,
      "३": 169,
      "४": 170,
      "५": 171,
      "६": 172,
      "७": 173,
      "८": 174,
      "९": 175,
      "॰": 176,
      "ం": 177,
      "ః": 178,
      "అ": 179,
      "ఆ": 180,
      "ఇ": 181,
      "ఈ": 182,
      "ఉ": 183,
      "ఋ": 184,
      "ఎ": 185,
      "ఏ": 186,
      "ఐ": 187,
      "ఒ": 188,
      "ఓ": 189,
      "ఔ": 190,
      "క": 191,
      "ఖ": 192,
      "గ": 193,
      "ఘ": 194,
      "చ": 195,
      "ఛ": 196,
      "జ": 197,
      "ఞ": 198,
      "ట": 199,
      "ఠ": 200,
      "డ": 201,
      "ఢ": 202,
      "ణ": 203,
      "త": 204,
      "థ": 205,
      "ద": 206,
      "ధ": 207,
      "న": 208,
      "ప": 209,
      "ఫ": 210,
      "బ": 211,
      "భ": 212,
      "మ": 213,
      "య": 214,
      "ర": 215,
      "ల": 216,
      "ళ": 217,
      "వ": 218,
      "శ": 219,
      "ష": 220,
      "స": 221,
      "హ": 222,
      "ా": 223,
      "ి": 224,
      "ీ": 225,
      "ు": 226,
      "ూ": 227,
      "ృ": 228,
      "ె": 229,
      "ే": 230,
      "ై": 231,
      "ొ": 232,
      "ో": 233,
      "ౌ": 234,
      "్": 235,
      "ಂ": 236,
      "ಅ": 237,
      "ಆ": 238,
      "ಇ": 239,
      "ಈ": 240,
      "ಉ": 241,
      "ಋ": 242,
      "ಎ": 243,
      "ಏ": 244,
      "ಐ": 245,
      "ಒ": 246,
      "ಕ": 247,
      "ಖ": 248,
      "ಗ": 249,
      "ಘ": 250,
      "ಚ": 251,
      "ಜ": 252,
      "ಝ": 253,
      "ಞ": 254,
      "ಟ": 255,
      "ಡ": 256,
      "ಣ": 257,
      "ತ": 258,
      "ಥ": 259,
      "ದ": 260,
      "ಧ": 261,
      "ನ": 262,
      "ಪ": 263,
      "ಫ": 264,
      "ಬ": 265,
      "ಭ": 266,
      "ಮ": 267,
      "ಯ": 268,
      "ರ": 269,
      "ಲ": 270,
      "ಳ": 271,
      "ವ": 272,
      "ಶ": 273,
      "ಷ": 274,
      "ಸ": 275,
      "ಹ": 276,
      "಼": 277,
      "ಾ": 278,
      "ಿ": 279,
      "ೀ": 280,
      "ು": 281,
      "ೂ": 282,
      "ೃ": 283,
      "ೆ": 284,
      "ೇ": 285,
      "ೈ": 286,
      "ೊ": 287,
      "ೋ": 288,
      "ೌ": 289,
      "್": 290,
      "೦": 291,
      "೧": 292,
      "೨": 293,
      "೩": 294,
      "೪": 295,
      "೫": 296,
      "೬": 297,
      "೭": 298,
      "೮": 299,
      "೯": 300,
      "ṅ": 301,
      "ṇ": 302,
      "ṣ": 303,
      "ṭ": 304,
      "Ἰ": 305,
      "–": 306,
      "—": 307,
      "‘": 308,
      "’": 309,
      "“": 310,
      "”": 311,
      "†": 312,
      "′": 313,
      "₹": 314,
      "ार": 315,
      "्र": 316,
      "के": 317,
      "ें": 318,
      "में": 319,
      "है": 320,
      "्य": 321,
      "్ర": 322,
      "भार": 323,
      "भारत": 324,
      "ార": 325,
      "का": 326,
      "र्": 327,
      "లు": 328,
      "ों": 329,
      "या": 330,
      "की": 331,
      "और": 332,
      "से": 333,
      "स्": 334,
      "प्र": 335,
      "ने": 336,
      "रा": 337,
      "ना": 338,
      "లో": 339,
      "िक": 340,
      "స్": 341,
      "क्": 342,
      "ता": 343,
      "్య": 344,
      "है।": 345,
      "वि": 346,
      "था": 347,
      "मा": 348,
      "న్": 349,
      "ीय": 350,
      "िया": 351,
      "ది": 352,
      "దే": 353,
      "ప్ర": 354,
      "सा": 355,
      "ిం": 356,
      "దేశ": 357,
      "ాల": 358,
      "न्": 359,
      "पर": 360,
      "ిక": 361,
      "सं": 362,
      "ర్": 363,
      "कर": 364,
      "భార": 365,
      "th": 366,
      "భారత": 367,
      "ति": 368,
      "क्ष": 369,
      "an": 370,
      "त्र": 371,
      "న్న": 372,
      "को": 373,
      "ాలు": 374,
      "in": 375,
      "भा": 376,
      "हैं": 377,
      "जा": 378,
      "हु": 379,
      "ಾರ": 380,
      "19": 381,
      "राज": 382,
      "वा": 383,
      "दे": 384,
      "್ರ": 385,
      "00": 386,
      "గా": 387,
      "हा": 388,
      "ड़": 389,
      "ది.": 390,
      "er": 391,
      "on": 392,
      "కు": 393,
      "कार": 394,
      "ని": 395,
      "ಲಿ": 396,
      "त्": 397,
      "the": 398,
      "िय": 399,
      "వి": 400,
      "पा": 401,
      "ित": 402,
      "ాయ": 403,
      "್ಯ": 404,
      "క్": 405,
      "ాత": 406,
      "ला": 407,
      "ಲ್": 408,
      "भारतीय": 409,
      "దేశం": 410,
      "भी": 411,
      "ान": 412,
      "ాన": 413,
      "ಂದ": 414,
      "್ತ": 415,
      "कि": 416,
      "देश": 417,
      "రా": 418,
      "్ట": 419,
      "्या": 420,
      "नि": 421,
      "सम": 422,
      "ను": 423,
      "ಭಾರ": 424,
      "हैं।": 425,
      "द्": 426,
      "शा": 427,
      "ಭಾರತ": 428,
      "तथा": 429,
      "ली": 430,
      "re": 431,
      "ंग": 432,
      "इस": 433,
      "तर": 434,
      "्ट": 435,
      "ಗಳ": 436,
      "ండ": 437,
      "ము": 438,
      "एक": 439,
      "ీయ": 440,
      "al": 441,
      "di": 442,
      "वर्": 443,
      "हि": 444,
      "ద్": 445,
      "ిన": 446,
      "ती": 447,
      "दी": 448,
      "हो": 449,
      "en": 450,
      "st": 451,
      "राज्य": 452,
      "बा": 453,
      "త్": 454,
      "ಲ್ಲಿ": 455,
      "at": 456,
      "मि": 457,
      "తి": 458,
      "ల్": 459,
      "స్త": 460,
      "ించ": 461,
      "जि": 462,
      "ते": 463,
      "रू": 464,
      "In": 465,
      "पू": 466,
      "ed": 467,
      "मु": 468,
      "श्": 469,
      "ంత": 470,
      "र्व": 471,
      "ar": 472,
      "రి": 473,
      "ರ್": 474,
      "20": 475,
      "जन": 476,
      "षा": 477,
      "సం": 478,
      "ನ್": 479,
      "and": 480,
      "or": 481,
      "किया": 482,
      "नी": 483,
      "सर": 484,
      "of": 485,
      "ंत्र": 486,
      "तक": 487,
      "ही": 488,
      "రు": 489,
      "పు": 490,
      "ులు": 491,
      "अन": 492,
      "द्र": 493,
      "धिक": 494,
      "స్థ": 495,
      "Indi": 496,
      "ची": 497,
      "ले": 498,
      "ತ್ತ": 499,
      "स्था": 500,
      "ंध": 501,
      "िण": 502,
      "ంట": 503,
      "ింది.": 504,
      "ాయి": 505,
      "लि": 506,
      "ष्ट": 507,
      "१९": 508,
      "ಾಗ": 509,
      "साथ": 510,
      "భారతదేశం": 511,
      "धान": 512,
      "प्": 513,
      "यु": 514,
      "ంలో": 515,
      "భా": 516,
      "ైన": 517,
      "ಿದ": 518,
      "ంగ": 519,
      "मान": 520,
      "भाषा": 521,
      "es": 522,
      "उत्": 523,
      "दो": 524,
      "दक्ष": 525,
      "ोग": 526,
      "ూడ": 527,
      "ಸ್": 528,
      "क्षे": 529,
      "शास": 530,
      "दक्षिण": 531,
      "ion": 532,
      "as": 533,
      "री": 534,
      "ಂತ": 535,
      "हिन्": 536,
      "सरकार": 537,
      "ాయి.": 538,
      "ओं": 539,
      "गया": 540,
      "जी": 541,
      "वी": 542,
      "्रे": 543,
      "र्म": 544,
      "बाद": 545,
      "क्षेत्र": 546,
      "ic": 547,
      "it": 548,
      "यह": 549,
      "ంగా": 550,
      "ంది.": 551,
      "ధిక": 552,
      "వా": 553,
      "సా": 554,
      "ಸಂ": 555,
      "క్ష": 556,
      "रूप": 557,
      "ढ़": 558,
      "ఉన్న": 559,
      "పా": 560,
      "ಾನ": 561,
      "ారు": 562,
      "कृ": 563,
      "बसे": 564,
      "सबसे": 565,
      "టి": 566,
      "ರಿ": 567,
      "ార్": 568,
      "प्रा": 569,
      "ಭಾರತದ": 570,
      "जिस": 571,
      "India": 572,
      "दि": 573,
      "बहु": 574,
      "ಿಯ": 575,
      "ೆ.": 576,
      "मुख": 577,
      "is": 578,
      "पु": 579,
      "ిత": 580,
      "్చ": 581,
      "ಿಸ": 582,
      "ನ್ನ": 583,
      "ष्ट्र": 584,
      "ing": 585,
      "अप": 586,
      "सि": 587,
      "सी": 588,
      "ರು": 589,
      "ೆಯ": 590,
      "ंग्रे": 591,
      "वर्ष": 592,
      "201": 593,
      "जो": 594,
      "बंध": 595,
      "सार": 596,
      "ం,": 597,
      "ష్ట": 598,
      "ಕ್": 599,
      "ಿತ": 600,
      "್ಟ": 601,
      "है,": 602,
      "स्व": 603,
      "द्ध": 604,
      "ಗಳು": 605,
      "पूर्व": 606,
      "धर्म": 607,
      "కూడ": 608,
      "జాత": 609,
      "्रा": 610,
      "र्थ": 611,
      "स्त": 612,
      "राष्ट्र": 613,
      "ప్రా": 614,
      "రాజ": 615,
      "ತ್ತು": 616,
      "ent": 617,
      "om": 618,
      "अधिक": 619,
      "थी": 620,
      "दिया": 621,
      "पार": 622,
      "मी": 623,
      "लग": 624,
      "सद": 625,
      "కో": 626,
      "క్ర": 627,
      "माण": 628,
      "मिल": 629,
      "श्व": 630,
      "शासन": 631,
      "ನ್ನು": 632,
      "ou": 633,
      "ंड": 634,
      "बी": 635,
      "रे": 636,
      "ल्": 637,
      "కా": 638,
      "చ్చ": 639,
      "ట్ట": 640,
      "నే": 641,
      "మొ": 642,
      "్ల": 643,
      "ಿಂದ": 644,
      "नाम": 645,
      "विश्व": 646,
      "साम": 647,
      "चीन": 648,
      "to": 649,
      "कु": 650,
      "बना": 651,
      "लो": 652,
      "ంచ": 653,
      "దు": 654,
      "పే": 655,
      "మా": 656,
      "యా": 657,
      "ಖ್ಯ": 658,
      "ದಲ್ಲಿ": 659,
      "ನೇ": 660,
      "ಪಾ": 661,
      "ಪ್ರ": 662,
      "ರಾ": 663,
      "భారతీయ": 664,
      "प्त": 665,
      "उत्तर": 666,
      "),": 667,
      "चु": 668,
      "तु": 669,
      "बड़": 670,
      "నా": 671,
      "రై": 672,
      "లి": 673,
      "వ్య": 674,
      "సి": 675,
      "ವಿ": 676,
      "ಿಕ": 677,
      "स्ता": 678,
      "हुआ": 679,
      "हुई": 680,
      "निर्": 681,
      "త్వ": 682,
      "अनु": 683,
      "चि": 684,
      "ज़": 685,
      "ध्य": 686,
      "भू": 687,
      "म्": 688,
      "मंत्र": 689,
      "वार": 690,
      "व्य": 691,
      "ैन": 692,
      "ोड़": 693,
      "००": 694,
      "తర": 695,
      "వాత": 696,
      "ಜನ": 697,
      "ದೇ": 698,
      "सेना": 699,
      "जाता": 700,
      "రాష్ట": 701,
      "हिन्दी": 702,
      "ారు.": 703,
      "జాతీయ": 704,
      "రాష్ట్ర": 705,
      "196": 706,
      "000": 707,
      "le": 708,
      "ंद्र": 709,
      "दा": 710,
      "लय": 711,
      "గు": 712,
      "తో": 713,
      "వచ్చ": 714,
      "ಮತ್ತು": 715,
      "काल": 716,
      "स्कृ": 717,
      "ికి": 718,
      "देशों": 719,
      "समय": 720,
      "ద్ధ": 721,
      "ల్ల": 722,
      "ದೇಶ": 723,
      "गा": 724,
      "तिक": 725,
      "बढ़": 726,
      "महा": 727,
      "रि": 728,
      "रु": 729,
      "वं": 730,
      "ष्": 731,
      "అధిక": 732,
      "కొ": 733,
      "ఖ్య": 734,
      "డు": 735,
      "పాల": 736,
      "మైన": 737,
      "వే": 738,
      "ತಿ": 739,
      "ು.": 740,
      "केंद्र": 741,
      "स्थ": 742,
      "नाव": 743,
      "భారతదేశ": 744,
      "ాలు,": 745,
      "राज्यों": 746,
      "ంత్ర": 747,
      "हीं": 748,
      "ly": 749,
      "उप": 750,
      "एश": 751,
      "क्र": 752,
      "खा": 753,
      "टि": 754,
      "टे": 755,
      "दान": 756,
      "वे": 757,
      "ఒక": 758,
      "కాల": 759,
      "డి": 760,
      "ణా": 761,
      "ద్ర": 762,
      "మార్": 763,
      "ಕೋ": 764,
      "ಮು": 765,
      "ರೆ": 766,
      "प्रमुख": 767,
      "संघ": 768,
      "ियों": 769,
      "ండి": 770,
      "अन्य": 771,
      "लिए": 772,
      "ಿದೆ.": 773,
      "ಸಂಖ್ಯ": 774,
      "వ్యవ": 775,
      "स्तान": 776,
      "200": 777,
      "ec": 778,
      "चा": 779,
      "त्य": 780,
      "नों": 781,
      "सैन": 782,
      "ఉంది.": 783,
      "చే": 784,
      "తం": 785,
      "ధ్య": 786,
      "శా": 787,
      "ಕೆ": 788,
      "ಸಾ": 789,
      "ಹೆ": 790,
      "್ಚ": 791,
      "ारी": 792,
      "क्त": 793,
      "ింద": 794,
      "దేశాల": 795,
      "हैं,": 796,
      "जाति": 797,
      "त्व": 798,
      "ులు,": 799,
      "ಕೋಟ": 800,
      "ur": 801,
      "Th": 802,
      "194": 803,
      "अन्": 804,
      "आध": 805,
      "इन": 806,
      "गर": 807,
      "च्": 808,
      "ज्य": 809,
      "दश": 810,
      "द्य": 811,
      "पश्": 812,
      "ब्": 813,
      "रहा": 814,
      "शु": 815,
      "समा": 816,
      "ంది": 817,
      "ఎన్న": 818,
      "కి": 819,
      "టు": 820,
      "డ్": 821,
      "పార": 822,
      "పంచ": 823,
      "ాబ": 824,
      "ాన్": 825,
      "ಂಡ": 826,
      "ವಾ": 827,
      "ವಾಗ": 828,
      "था।": 829,
      "संस्कृ": 830,
      "करने": 831,
      "న్ని": 832,
      "िये": 833,
      "ंगा": 834,
      "భారతదేశంలో": 835,
      "ఉన్నాయి.": 836,
      "వ్యవస్థ": 837,
      "पश्चि": 838,
      "ch": 839,
      "195": 840,
      "अम": 841,
      "अंग्रे": 842,
      "कई": 843,
      "गी": 844,
      "णा": 845,
      "तंत्र": 846,
      "नहीं": 847,
      "पह": 848,
      "मन": 849,
      "मै": 850,
      "मध्य": 851,
      "योग": 852,
      "सू": 853,
      "हर": 854,
      "చె": 855,
      "ట్": 856,
      "ధాన": 857,
      "పె": 858,
      "ిన్న": 859,
      "ీ,": 860,
      "ెండ": 861,
      "ಗೆ": 862,
      "ಜ್ಯ": 863,
      "्री": 864,
      "विधान": 865,
      "ర్వ": 866,
      "हुए": 867,
      "कारण": 868,
      "पाकि": 869,
      "इसके": 870,
      "होता": 871,
      "ಸ್ಥ": 872,
      "प्राचीन": 873,
      "चुनाव": 874,
      "अनुसार": 875,
      "व्यव": 876,
      "ಜನಸಂಖ್ಯ": 877,
      "एशिया": 878,
      "మార్గ": 879,
      "पाकिस्तान": 880,
      "1,": 881,
      "iv": 882,
      "कॉ": 883,
      "गण": 884,
      "गु": 885,
      "धी": 886,
      "न्या": 887,
      "मो": 888,
      "ంబ": 889,
      "కృ": 890,
      "కే": 891,
      "కార": 892,
      "తు": 893,
      "దా": 894,
      "మత": 895,
      "హింద": 896,
      "ಟ್ಟ": 897,
      "ಸಿ": 898,
      "ೊಂದ": 899,
      "प्रति": 900,
      "प्रधान": 901,
      "क्ति": 902,
      "न्ह": 903,
      "संविधान": 904,
      "करोड़": 905,
      "क्षा": 906,
      "ड़ा": 907,
      "ానికి": 908,
      "द्वार": 909,
      "స్తు": 910,
      "भाषाओं": 911,
      "गया।": 912,
      "ಕ್ಷ": 913,
      "కూడా": 914,
      "्राज्य": 915,
      "మొద": 916,
      "साम्राज्य": 917,
      "लोक": 918,
      "भूमि": 919,
      "मंत्री": 920,
      "అధికార": 921,
      "दशक": 922,
      "il": 923,
      "ol": 924,
      "1947": 925,
      "am": 926,
      "ad": 927,
      "ख्या": 928,
      "गठ": 929,
      "चल": 930,
      "ब्र": 931,
      "यू": 932,
      "रह": 933,
      "కర": 934,
      "త్ర": 935,
      "త్య": 936,
      "దక్ష": 937,
      "పర": 938,
      "పరి": 939,
      "మీ": 940,
      "మే": 941,
      "మధ్య": 942,
      "వర": 943,
      "సు": 944,
      "ి,": 945,
      "ನಾ": 946,
      "ಷ್ಟ": 947,
      "ప్రపంచ": 948,
      "ప్రధాన": 949,
      "न्न": 950,
      "संबंध": 951,
      "್ತಾನ": 952,
      "सम्": 953,
      "ద్ద": 954,
      "पूर्": 955,
      "किया।": 956,
      "స్థాన": 957,
      "భాష": 958,
      "हिन्द": 959,
      "ंग्रेस": 960,
      "स्वतंत्र": 961,
      "राष्ट्रीय": 962,
      "ప్రాంత": 963,
      "రాజ్య": 964,
      "पार्ट": 965,
      "बीच": 966,
      "పేరు": 967,
      "ಪಾಕ": 968,
      "రైలు": 969,
      "मैदान": 970,
      "चुनावों": 971,
      "व्यवस्था": 972,
      "द्वारा": 973,
      "ul": 974,
      "ig": 975,
      "ation": 976,
      "im": 977,
      "The": 978,
      "26": 979,
      "ct": 980,
      "आर्थ": 981,
      "ई।": 982,
      "उन": 983,
      "टी": 984,
      "ण्": 985,
      "तृ": 986,
      "धि": 987,
      "पी": 988,
      "फ़": 989,
      "बर": 990,
      "बे": 991,
      "मत": 992,
      "रो": 993,
      "लों": 994,
      "దాయ": 995,
      "ప్": 996,
      "వార": 997,
      "వర్": 998,
      "సభ": 999,
      "್ದ": 1000,
      "में,": 1001,
      "स्ट": 1002,
      "प्रदेश": 1003,
      "नेतृ": 1004,
      "विका": 1005,
      "विस्त": 1006,
      "संख्या": 1007,
      "जाती": 1008,
      "್ರಾ": 1009,
      "್ರಿ": 1010,
      "క్కు": 1011,
      "ాత్ర": 1012,
      "దేశంలో": 1013,
      "द्वी": 1014,
      "धिकार": 1015,
      "स्थान": 1016,
      "ಂತರ": 1017,
      "बहुत": 1018,
      "ಿಸ್ತಾನ": 1019,
      "थी।": 1020,
      "క్రీ": 1021,
      "निर्माण": 1022,
      "सैन्य": 1023,
      "ಕೋಟಿ": 1024,
      "द्योग": 1025,
      "పార్ట": 1026,
      "कॉंग्रेस": 1027,
      "దక్షి": 1028,
      "ಪಾಕಿಸ್ತಾನ": 1029,
      "आर्थिक": 1030,
      "नेतृत्व": 1031,
      "द्वीप": 1032,
      "ow": 1033,
      "ver": 1034,
      "197": 1035,
      "199": 1036,
      "em": 1037,
      "tr": 1038,
      "ce": 1039,
      "ंप": 1040,
      "अर": 1041,
      "अव": 1042,
      "कर्": 1043,
      "चार": 1044,
      "जब": 1045,
      "दर": 1046,
      "पर्व": 1047,
      "बन": 1048,
      "लर": 1049,
      "लिया": 1050,
      "शे": 1051,
      "ोष": 1052,
      "అయ": 1053,
      "ఆర్": 1054,
      "జనా": 1055,
      "నాలు": 1056,
      "భు": 1057,
      "రో": 1058,
      "రెండ": 1059,
      "లం": 1060,
      "లా": 1061,
      "వె": 1062,
      "ಪೂ": 1063,
      "ಸು": 1064,
      "ಹೊಂದ": 1065,
      "्यों": 1066,
      "स्त्र": 1067,
      "ప్రజ": 1068,
      "ప్రభు": 1069,
      "ాల్": 1070,
      "परमाण": 1071,
      "कार्य": 1072,
      "ించింది.": 1073,
      "जनजाति": 1074,
      "स्थाप": 1075,
      "वीं": 1076,
      "हुआ।": 1077,
      "च्च": 1078,
      "पश्चिम": 1079,
      "गणराज्य": 1080,
      "न्याया": 1081,
      "హిందూ": 1082,
      "प्रधानमंत्री": 1083,
      "पूर्ण": 1084,
      "परमाणु": 1085,
      ",000": 1086,
      "ge": 1087,
      "s,": 1088,
      "ut": 1089,
      "by": 1090,
      "ist": 1091,
      "ंति": 1092,
      "ईसा": 1093,
      "ओर": 1094,
      "गति": 1095,
      "पे": 1096,
      "बो": 1097,
      "भग": 1098,
      "रक्षा": 1099,
      "लिये": 1100,
      "व्या": 1101,
      "शन": 1102,
      "शी": 1103,
      "शता": 1104,
      "सक": 1105,
      "सह": 1106,
      "सभा": 1107,
      "२००": 1108,
      "ంద్ర": 1109,
      "ఇతర": 1110,
      "తా": 1111,
      "తరు": 1112,
      "పూ": 1113,
      "పో": 1114,
      "మన": 1115,
      "మి": 1116,
      "లకు": 1117,
      "వీ": 1118,
      "వు": 1119,
      "శ్ర": 1120,
      "ష్": 1121,
      "ీన": 1122,
      "ಹೋ": 1123,
      "೦೦": 1124,
      "ार्": 1125,
      "స్కృ": 1126,
      "न्द्र": 1127,
      "न्तु": 1128,
      "संसद": 1129,
      "भाग": 1130,
      "भाज": 1131,
      "हाला": 1132,
      "निर": 1133,
      "ముఖ్య": 1134,
      "స్త్ర": 1135,
      "ించిన": 1136,
      "Indian": 1137,
      "१९९": 1138,
      "युद्ध": 1139,
      "क्षेत्रीय": 1140,
      "సాం": 1141,
      "प्राप्त": 1142,
      "जिसमें": 1143,
      "मुख्य": 1144,
      "ರುವ": 1145,
      "वर्षों": 1146,
      "వచ్చింది.": 1147,
      "ब्दी": 1148,
      "समाज": 1149,
      "पहले": 1150,
      "పెద్ద": 1151,
      "धीरे": 1152,
      "ब्रि": 1153,
      "ण्ड": 1154,
      "विकास": 1155,
      "క్కువ": 1156,
      "పార్టీ": 1157,
      "अरब": 1158,
      "शेष": 1159,
      "शताब्दी": 1160,
      "'s": 1161,
      "be": 1162,
      "se": 1163,
      "2011": 1164,
      "ast": 1165,
      "21": 1166,
      "22": 1167,
      "for": 1168,
      "ter": 1169,
      "con": 1170,
      "de": 1171,
      "%),": 1172,
      "op": 1173,
      "इंड": 1174,
      "एँ": 1175,
      "एवं": 1176,
      "गंगा": 1177,
      "थे": 1178,
      "दल": 1179,
      "दर्": 1180,
      "निक": 1181,
      "पै": 1182,
      "मू": 1183,
      "मौ": 1184,
      "लन": 1185,
      "लोग": 1186,
      "स,": 1187,
      "सु": 1188,
      "हरी": 1189,
      "ం.": 1190,
      "అతి": 1191,
      "ఉత్": 1192,
      "ఉంట": 1193,
      "గర": 1194,
      "గి": 1195,
      "గీ": 1196,
      "జరి": 1197,
      "పట్ట": 1198,
      "బడ": 1199,
      "బా": 1200,
      "బె": 1201,
      "బ్ర": 1202,
      "మహ": 1203,
      "రవా": 1204,
      "వంట": 1205,
      "ుకు": 1206,
      "ಂಚ": 1207,
      "ಚ್ಚ": 1208,
      "ತ್ರ": 1209,
      "ತಂತ": 1210,
      "ಬೆ": 1211,
      "ಮಿ": 1212,
      "ರಲ್ಲಿ": 1213,
      "ವರ": 1214,
      "ವರ್": 1215,
      "ಹಿಂದ": 1216,
      "ಿನ": 1217,
      "ಿಮ": 1218,
      "್ವ": 1219,
      "లు,": 1220,
      "్యం": 1221,
      "साल": 1222,
      "राजनी": 1223,
      "वायु": 1224,
      "देख": 1225,
      "हाँ": 1226,
      "ड़ी": 1227,
      "విధ": 1228,
      "निभा": 1229,
      "वर्त": 1230,
      "जिन": 1231,
      "ರ್ಮ": 1232,
      "ರ್ವ": 1233,
      "जनसंख्या": 1234,
      "प्ले": 1235,
      "युक्त": 1236,
      "భాగ": 1237,
      "दोनों": 1238,
      "अपने": 1239,
      "बंधन": 1240,
      "ಕ್ಕೆ": 1241,
      "ಿತು.": 1242,
      "लगभग": 1243,
      "सदस": 1244,
      "कुछ": 1245,
      "कुल": 1246,
      "म्भ": 1247,
      "स्थित": 1248,
      "टिश": 1249,
      "ಹೆಚ್ಚ": 1250,
      "अन्त": 1251,
      "ವಾಗಿ": 1252,
      "संस्कृति": 1253,
      "మార్గాలు": 1254,
      "కేంద్ర": 1255,
      "न्हें": 1256,
      "भूमिका": 1257,
      "स्वतंत्रता": 1258,
      "ప్ప": 1259,
      "క్రీడ": 1260,
      "అయిన": 1261,
      "జనాభా": 1262,
      "ప్రభుత్వ": 1263,
      "తరువాత": 1264,
      "ब्रिटिश": 1265,
      "రవాణా": 1266,
      "ತಂತ್ರ": 1267,
      "pr": 1268,
      "su": 1269,
      "198": 1270,
      "res": 1271,
      ").": 1272,
      "wi": 1273,
      "50": 1274,
      "ate": 1275,
      "ir": 1276,
      "ain": 1277,
      "so": 1278,
      "un": 1279,
      "wh": 1280,
      "ँच": 1281,
      "ँकि": 1282,
      "अप्र": 1283,
      "अर्थ": 1284,
      "अलग": 1285,
      "आधिकार": 1286,
      "घोष": 1287,
      "जल": 1288,
      "डी": 1289,
      "डॉ": 1290,
      "त्या": 1291,
      "तमिल": 1292,
      "थिय": 1293,
      "निय": 1294,
      "पं": 1295,
      "पड़": 1296,
      "बने": 1297,
      "बनी": 1298,
      "ये": 1299,
      "लं": 1300,
      "वल": 1301,
      "विक": 1302,
      "शि": 1303,
      "शक्ति": 1304,
      "सित": 1305,
      "हथिय": 1306,
      "ुनिक": 1307,
      "ृत": 1308,
      "२०": 1309,
      "అనే": 1310,
      "ఇది": 1311,
      "ఎక్కువ": 1312,
      "ఏర్": 1313,
      "కీయ": 1314,
      "కలి": 1315,
      "గో": 1316,
      "గ్": 1317,
      "గిన": 1318,
      "జన": 1319,
      "టిక": 1320,
      "ణం": 1321,
      "బహ": 1322,
      "మంత్ర": 1323,
      "లే": 1324,
      "లలో": 1325,
      "లను": 1326,
      "సిం": 1327,
      "సరి": 1328,
      "ిల్ల": 1329,
      "ಂಗ": 1330,
      "ಂಬ": 1331,
      "ಂಭ": 1332,
      "ಅನೇ": 1333,
      "ಅತಿ": 1334,
      "ಧರ್ಮ": 1335,
      "ನಂತರ": 1336,
      "ಮಾರ": 1337,
      "ಲಾ": 1338,
      "ಶ್ಚ": 1339,
      "ೀಯ": 1340,
      "೧೯": 1341,
      "ारम्भ": 1342,
      "केन्द्र": 1343,
      "్రా": 1344,
      "్రె": 1345,
      "काम": 1346,
      "सेवा": 1347,
      "स्तर": 1348,
      "प्रभा": 1349,
      "प्रकार": 1350,
      "प्रारम्भ": 1351,
      "िक्": 1352,
      "विदेश": 1353,
      "था,": 1354,
      "मालय": 1355,
      "ियाँ": 1356,
      "ప్రస్తు": 1357,
      "ప్రదాయ": 1358,
      "परंप": 1359,
      "संयुक्त": 1360,
      "करना": 1361,
      "భారత్": 1362,
      "जाते": 1363,
      "ಲಿಯ": 1364,
      "క్క": 1365,
      "इसी": 1366,
      "वर्ग": 1367,
      "हिमालय": 1368,
      "స్తాన్": 1369,
      "ಿದ್ದ": 1370,
      "ంగ్రె": 1371,
      "दोलन": 1372,
      "शासित": 1373,
      "సాధ": 1374,
      "పాకి": 1375,
      "अपनी": 1376,
      "రాజకీయ": 1377,
      "కాంగ్రె": 1378,
      "ರಾಜ್ಯ": 1379,
      "बड़ा": 1380,
      "ज़ी": 1381,
      "కాలంలో": 1382,
      "आधुनिक": 1383,
      "ందిన": 1384,
      "ఎన్నో": 1385,
      "ాబ్": 1386,
      "अमे": 1387,
      "మొదటి": 1388,
      "गठबंधन": 1389,
      "रहे": 1390,
      "ಷ್ಟ್ರ": 1391,
      "पार्टी": 1392,
      "దక్షిణ": 1393,
      "न्यायालय": 1394,
      "भाजपा": 1395,
      "हालाँकि": 1396,
      "मूल": 1397,
      "प्लेट": 1398,
      "आधिकारिक": 1399,
      "हथियार": 1400,
      "ಅನೇಕ": 1401,
      "परंपरा": 1402,
      "s.": 1403,
      "ies": 1404,
      "du": 1405,
      "with": 1406,
      "10": 1407,
      "40": 1408,
      "ex": 1409,
      "mo": 1410,
      "6.": 1411,
      "was": 1412,
      "ere": 1413,
      "ab": 1414,
      "are": 1415,
      "est": 1416,
      "ंक": 1417,
      "अफ": 1418,
      "आं": 1419,
      "आग": 1420,
      "उस": 1421,
      "ऊँ": 1422,
      "एं": 1423,
      "कह": 1424,
      "गए": 1425,
      "गत": 1426,
      "ग्र": 1427,
      "जै": 1428,
      "डा": 1429,
      "णी": 1430,
      "तो": 1431,
      "दृ": 1432,
      "पहा": 1433,
      "फल": 1434,
      "बै": 1435,
      "बार": 1436,
      "भर": 1437,
      "भि": 1438,
      "म,": 1439,
      "यों": 1440,
      "वन": 1441,
      "वै": 1442,
      "वरी": 1443,
      "सत": 1444,
      "सो": 1445,
      "सर्व": 1446,
      "ृद्ध": 1447,
      "ैली": 1448,
      "१८": 1449,
      "అత్య": 1450,
      "ఇండి": 1451,
      "ఉప": 1452,
      "క్య": 1453,
      "గల": 1454,
      "చిన్న": 1455,
      "పై": 1456,
      "పతి": 1457,
      "భూ": 1458,
      "మై": 1459,
      "మ్": 1460,
      "మాన": 1461,
      "యు": 1462,
      "యో": 1463,
      "రంగ": 1464,
      "లతో": 1465,
      "వల": 1466,
      "శ్": 1467,
      "షు": 1468,
      "ా,": 1469,
      "ావర": 1470,
      "ుకో": 1471,
      "ెలు": 1472,
      "ಡ್": 1473,
      "ಪಶ್ಚ": 1474,
      "ಭಾ": 1475,
      "ಮಾ": 1476,
      "ಮೊ": 1477,
      "ಲಕ್ಷ": 1478,
      "ವಲ": 1479,
      "ವ್ಯ": 1480,
      "ವನ್ನು": 1481,
      "ಶತ": 1482,
      "ಿಗೆ": 1483,
      "ೆಂದ": 1484,
      "्यता": 1485,
      "की।": 1486,
      "विज": 1487,
      "ప్రతి": 1488,
      "ాలలో": 1489,
      "ాలను": 1490,
      "ిక్": 1491,
      "करण": 1492,
      "तिहा": 1493,
      "वाद": 1494,
      "वादी": 1495,
      "ियन": 1496,
      "విస్త": 1497,
      "पालि": 1498,
      "लावा": 1499,
      "किन्तु": 1500,
      "शांति": 1501,
      "ली,": 1502,
      "लीन": 1503,
      "ండు": 1504,
      "वर्ण": 1505,
      "होती": 1506,
      "ರ್ಥ": 1507,
      "जनता": 1508,
      "సంస్కృ": 1509,
      "సంగీ": 1510,
      "ंधी": 1511,
      "१९७": 1512,
      "१९८": 1513,
      "युग": 1514,
      "ంగ్ల": 1515,
      "जिसके": 1516,
      "बहुमत": 1517,
      "ిత్ర": 1518,
      "ప్రాచ": 1519,
      "క్రమ": 1520,
      "ರಾಷ್ಟ್ರ": 1521,
      "बड़ी": 1522,
      "बड़े": 1523,
      "సిని": 1524,
      "సియా": 1525,
      "गांधी": 1526,
      "महाद्वीप": 1527,
      "वंश": 1528,
      "శాస్త్ర": 1529,
      "ಹೆಸ": 1530,
      "शुरू": 1531,
      "संस्कृत": 1532,
      "1950": 1533,
      "अंग्रेजी": 1534,
      "ಜನಸಂಖ್ಯೆ": 1535,
      "विस्तृत": 1536,
      "कर्ज": 1537,
      "पर्वत": 1538,
      "ఆర్ధిక": 1539,
      "ಪೂರ್ವ": 1540,
      "शील": 1541,
      "सहयोग": 1542,
      "ಹೆಚ್ಚು": 1543,
      "डॉलर": 1544,
      "సరిహ": 1545,
      "विदेशी": 1546,
      "अमेरि": 1547,
      "అత్యధిక": 1548,
      "ఇండియా": 1549,
      "ಪಶ್ಚಿಮ": 1550,
      "ೆಂದರೆ": 1551,
      "पालिका": 1552,
      "ial": 1553,
      "ern": 1554,
      "15": 1555,
      "17": 1556,
      "um": 1557,
      "ag": 1558,
      "li": 1559,
      "ong": 1560,
      "5,": 1561,
      "ang": 1562,
      "3,": 1563,
      "art": 1564,
      "fr": 1565,
      "ay": 1566,
      "ment": 1567,
      "ical": 1568,
      "18": 1569,
      "us": 1570,
      "av": 1571,
      "ld": 1572,
      "over": 1573,
      "oun": 1574,
      "(3": 1575,
      "ंह": 1576,
      "ं।": 1577,
      "अब": 1578,
      "अभी": 1579,
      "अधि": 1580,
      "आया": 1581,
      "आन्": 1582,
      "आदि": 1583,
      "इं": 1584,
      "इस्": 1585,
      "उद्योग": 1586,
      "ऋतु": 1587,
      "कम": 1588,
      "कटि": 1589,
      "गो": 1590,
      "चे": 1591,
      "जू": 1592,
      "जरा": 1593,
      "जलो": 1594,
      "टन": 1595,
      "तः": 1596,
      "तन": 1597,
      "दू": 1598,
      "नव": 1599,
      "नगर": 1600,
      "पि": 1601,
      "पीय": 1602,
      "भरा": 1603,
      "र्य": 1604,
      "रिक": 1605,
      "लु": 1606,
      "शत": 1607,
      "श्री": 1608,
      "सफल": 1609,
      "हन": 1610,
      "हार": 1611,
      "हरा": 1612,
      "िम": 1613,
      "िकी": 1614,
      "ैल": 1615,
      "ोसी": 1616,
      "ोच्च": 1617,
      "२.": 1618,
      "ం:": 1619,
      "ంధ": 1620,
      "ఆధ": 1621,
      "కాలు": 1622,
      "గణ": 1623,
      "జ్య": 1624,
      "జాబ": 1625,
      "ట్ల": 1626,
      "ఢిల్ల": 1627,
      "ణి": 1628,
      "తిక": 1629,
      "తంత్ర": 1630,
      "దం": 1631,
      "దార": 1632,
      "ధి": 1633,
      "నె": 1634,
      "నడి": 1635,
      "పించ": 1636,
      "భిన్న": 1637,
      "మె": 1638,
      "మూడ": 1639,
      "మాత్ర": 1640,
      "రహ": 1641,
      "వై": 1642,
      "సౌ": 1643,
      "సము": 1644,
      "సింది.": 1645,
      "సమా": 1646,
      "హార": 1647,
      "ీ;": 1648,
      "ీర్": 1649,
      "ಆರ್ಥ": 1650,
      "ಇಂಡ": 1651,
      "ಗಣ": 1652,
      "ಗಮ": 1653,
      "ಡಳ": 1654,
      "ಡೆ": 1655,
      "ಣೆ": 1656,
      "ದಾ": 1657,
      "ನೆಯ": 1658,
      "ಪಟ್ಟ": 1659,
      "ಪಂಚ": 1660,
      "ಬ್ರಿ": 1661,
      "ಮಾನ": 1662,
      "ಯು": 1663,
      "ಸೆ": 1664,
      "ಾಲ": 1665,
      "ಿರುವ": 1666,
      "ೊಂಡ": 1667,
      "केवल": 1668,
      "र्ष": 1669,
      "यास": 1670,
      "प्रयास": 1671,
      "స్య": 1672,
      "స్వ": 1673,
      "స్వా": 1674,
      "్యాయ": 1675,
      "विभि": 1676,
      "विवाद": 1677,
      "माना": 1678,
      "ప్రము": 1679,
      "सां": 1680,
      "करता": 1681,
      "जाना": 1682,
      "0000": 1683,
      "వివిధ": 1684,
      "पाद": 1685,
      "पास": 1686,
      "ला,": 1687,
      "लाख": 1688,
      "समर्थ": 1689,
      "इसकी": 1690,
      "ಗಳಲ್ಲಿ": 1691,
      "ద్దు": 1692,
      "होते": 1693,
      "ంతో": 1694,
      "१९५": 1695,
      "१९६": 1696,
      "उत्पाद": 1697,
      "సామ": 1698,
      "ಸಂಪ": 1699,
      "अपना": 1700,
      "ೆಯನ್ನು": 1701,
      "स्वरूप": 1702,
      "अधिकार": 1703,
      "दिया।": 1704,
      "కోర్": 1705,
      "बनाने": 1706,
      "పేర్": 1707,
      "ಪ್ರದೇಶ": 1708,
      "ಪ್ರಪಂಚ": 1709,
      "రాష్ట్రపతి": 1710,
      "ద్ధి": 1711,
      "ष्ठ": 1712,
      "ष्ण": 1713,
      "क्रम": 1714,
      "శాఖ": 1715,
      "ಸಾಮ": 1716,
      "డ్డ": 1717,
      "अमरी": 1718,
      "अंग्रेज़ी": 1719,
      "्रीका": 1720,
      "ಸ್ಥಾನ": 1721,
      "ಟ್ಟು": 1722,
      "प्रतिशत": 1723,
      "మొదల": 1724,
      "यूरो": 1725,
      "కర్య": 1726,
      "हिन्दू": 1727,
      "ప్రాంతాలు": 1728,
      "దేశంలోని": 1729,
      "1971": 1730,
      "जबकि": 1731,
      "రెండు": 1732,
      "ಹೊಂದಿದೆ.": 1733,
      "ాల్లో": 1734,
      "स्थापना": 1735,
      "व्यापार": 1736,
      "ఉత్తర": 1737,
      "పట్టణ": 1738,
      "బెంగ": 1739,
      "బ్రి": 1740,
      "ಬೆಳ": 1741,
      "ಮಿಲಿಯ": 1742,
      "राजनीतिक": 1743,
      "वर्तमान": 1744,
      "ప్పటిక": 1745,
      "अप्रैल": 1746,
      "अर्थव्यवस्था": 1747,
      "जलवायु": 1748,
      "पड़ोसी": 1749,
      "ఏర్ప": 1750,
      "బహు": 1751,
      "మంత్రి": 1752,
      "సింధ": 1753,
      "प्रभाव": 1754,
      "अफ्रीका": 1755,
      "दृष्ट": 1756,
      "सर्वोच्च": 1757,
      "ಭಾಷ": 1758,
      "ವಲಸೆ": 1759,
      "तिहास": 1760,
      "సరిహద్దు": 1761,
      "जलोढ़": 1762,
      "సౌకర్య": 1763,
      "ಆರ್ಥಿಕ": 1764,
      "ಡಳಿತ": 1765,
      "ಬ್ರಿಟ": 1766,
      "विभिन्न": 1767,
      "ప్రముఖ": 1768,
      "समर्थन": 1769,
      "यूरोपीय": 1770,
      "has": 1771,
      "4%": 1772,
      "ac": 1773,
      "ot": 1774,
      "30": 1775,
      "ap": 1776,
      "id": 1777,
      "ich": 1778,
      "cl": 1779,
      "ers": 1780,
      "from": 1781,
      "12": 1782,
      ");": 1783,
      "16": 1784,
      "et": 1785,
      "gr": 1786,
      "Ch": 1787,
      "per": 1788,
      "ill": 1789,
      "which": 1790,
      "com": 1791,
      "ear": 1792,
      "अभ": 1793,
      "अलावा": 1794,
      "आत": 1795,
      "इतिहास": 1796,
      "उच्च": 1797,
      "एन": 1798,
      "कर्म": 1799,
      "किये": 1800,
      "गई": 1801,
      "गई।": 1802,
      "घा": 1803,
      "चना": 1804,
      "छो": 1805,
      "छोड़": 1806,
      "जिक": 1807,
      "जहाँ": 1808,
      "ण,": 1809,
      "तट": 1810,
      "तम": 1811,
      "तगा": 1812,
      "दार": 1813,
      "दारी": 1814,
      "धार": 1815,
      "नै": 1816,
      "नौ": 1817,
      "नदिया": 1818,
      "पहु": 1819,
      "फि": 1820,
      "फ्रा": 1821,
      "बौ": 1822,
      "बंगा": 1823,
      "बदल": 1824,
      "मे": 1825,
      "यक": 1826,
      "यत": 1827,
      "र-": 1828,
      "रही": 1829,
      "ल,": 1830,
      "लना": 1831,
      "सल्": 1832,
      "ृत्य": 1833,
      "ौर": 1834,
      "ौद्योग": 1835,
      "्ञ": 1836,
      "०,": 1837,
      "१४": 1838,
      "१५": 1839,
      "२४": 1840,
      "ంద": 1841,
      "ందు": 1842,
      "అభ": 1843,
      "అను": 1844,
      "కళ": 1845,
      "కల్": 1846,
      "గే": 1847,
      "గలు": 1848,
      "గంగా": 1849,
      "చార": 1850,
      "చరి": 1851,
      "చైన": 1852,
      "టీ": 1853,
      "టె": 1854,
      "తన": 1855,
      "తూ": 1856,
      "తమి": 1857,
      "తాబ్": 1858,
      "నీ": 1859,
      "నగర": 1860,
      "పత": 1861,
      "పొ": 1862,
      "పద్ధ": 1863,
      "పండు": 1864,
      "బ్": 1865,
      "మర": 1866,
      "మూ": 1867,
      "మ్య": 1868,
      "రూ": 1869,
      "ళ్ల": 1870,
      "వడ": 1871,
      "వహ": 1872,
      "వృ": 1873,
      "వత్": 1874,
      "శతాబ్": 1875,
      "సర": 1876,
      "సై": 1877,
      "సార": 1878,
      "సర్వ": 1879,
      "ిమ": 1880,
      "ు.": 1881,
      "ుంది.": 1882,
      "ಂಧ": 1883,
      "ಂಶ": 1884,
      "ಆರ": 1885,
      "ಇದ": 1886,
      "ಎಂಬ": 1887,
      "ಒಟ್ಟು": 1888,
      "ಕು": 1889,
      "ಕ್ತ": 1890,
      "ಕ್ರಿ": 1891,
      "ಗಿನ": 1892,
      "ಗೊಂಡ": 1893,
      "ಚು": 1894,
      "ಟ್": 1895,
      "ತ್": 1896,
      "ದೊ": 1897,
      "ದ್": 1898,
      "ನಗ": 1899,
      "ಬಂದ": 1900,
      "ಮ್": 1901,
      "ರಡ": 1902,
      "ರೂ": 1903,
      "ವೆ.": 1904,
      "ಷ್": 1905,
      "ಸ್ತ": 1906,
      "ಹಾ": 1907,
      "ಹಾಗ": 1908,
      "ುವ": 1909,
      "ೈನ": 1910,
      "೨೦": 1911,
      "र्तगा": 1912,
      "లు.": 1913,
      "स्लि": 1914,
      "प्रशासन": 1915,
      "प्रत्य": 1916,
      "प्रचल": 1917,
      "प्रौद्योग": 1918,
      "नेमा": 1919,
      "స్వాత": 1920,
      "वियत": 1921,
      "माल": 1922,
      "माध्य": 1923,
      "माजिक": 1924,
      "साह": 1925,
      "सामाजिक": 1926,
      "ాలతో": 1927,
      "न्ध": 1928,
      "परी": 1929,
      "परे": 1930,
      "पर्य": 1931,
      "ిక,": 1932,
      "संगी": 1933,
      "क्षर": 1934,
      "న్నాయి.": 1935,
      "कोई": 1936,
      "भाष": 1937,
      "राजधान": 1938,
      "राजनै": 1939,
      "वास": 1940,
      "देव": 1941,
      "देखा": 1942,
      "గా,": 1943,
      "నిర్వ": 1944,
      "್ಯಾ": 1945,
      "भील": 1946,
      "्यादा": 1947,
      "నుక": 1948,
      "నుండి": 1949,
      "तरह": 1950,
      "ಗಳನ್ನು": 1951,
      "हिं": 1952,
      "हिस्": 1953,
      "तीस": 1954,
      "तीसर": 1955,
      "बाहरी": 1956,
      "త్తం": 1957,
      "ల్వే": 1958,
      "मुस्लि": 1959,
      "जनवरी": 1960,
      "సంఖ్య": 1961,
      "किया,": 1962,
      "ंत्रिक": 1963,
      "चीफ": 1964,
      "मानसू": 1965,
      "भाषाएँ": 1966,
      "ಸ್ವಾ": 1967,
      "सरकारें": 1968,
      "जीत": 1969,
      "कृष": 1970,
      "ರಿವ": 1971,
      "ರಿಂದ": 1972,
      "ಭಾರತದಲ್ಲಿ": 1973,
      "जिसका": 1974,
      "दिल्": 1975,
      "ಿಯಲ್ಲಿ": 1976,
      "ಿಯಿಂದ": 1977,
      "पुरा": 1978,
      "पुर्तगा": 1979,
      "ితా": 1980,
      "सिंह": 1981,
      "सिनेमा": 1982,
      "पूर्वी": 1983,
      "కూడిన": 1984,
      "लगा": 1985,
      "मिलियन": 1986,
      "మొత్తం": 1987,
      "రైల్వే": 1988,
      "ವಿಭ": 1989,
      "ವಿರ": 1990,
      "हुई।": 1991,
      "వాతావర": 1992,
      "बढ़कर": 1993,
      "పాలన": 1994,
      "स्थि": 1995,
      "భారతదేశానికి": 1996,
      "उपमहाद्वीप": 1997,
      "वेश": 1998,
      "ఒకటి": 1999,
      "ಮುಖ್ಯ": 2000,
      "ರೆಗೆ": 2001,
      "संघीय": 2002,
      "संघर्ष": 2003,
      "सैनिक": 2004,
      "చేయ": 2005,
      "ಸಾವಿರ": 2006,
      "దేశాలలో": 2007,
      "अन्तर": 2008,
      "आधार": 2009,
      "शुरु": 2010,
      "समाप्त": 2011,
      "पश्चिमी": 2012,
      "ట్లు": 2013,
      "ive": 2014,
      "गुप्त": 2015,
      "తున్న": 2016,
      "ಸಿರಿವ": 2017,
      "అధికారిక": 2018,
      "ప్రపంచంలో": 2019,
      "विस्तार": 2020,
      "್ರಾಜ್ಯ": 2021,
      "వెబ్": 2022,
      "ಸುಮಾರ": 2023,
      "ప్రజా": 2024,
      "पेक्ष": 2025,
      "निरपेक्ष": 2026,
      "इंडिया": 2027,
      "थे।": 2028,
      "लोगों": 2029,
      "జరిగిన": 2030,
      "వంటి": 2031,
      "ಹಿಂದೂ": 2032,
      "निभाई": 2033,
      "घोषणा": 2034,
      "पंजा": 2035,
      "विकसित": 2036,
      "అనేక": 2037,
      "ఎక్కువగా": 2038,
      "ప్రస్తుతం": 2039,
      "కాంగ్రెసు": 2040,
      "उसके": 2041,
      "कहते": 2042,
      "जैसे": 2043,
      "ಡ್ಡ": 2044,
      "ಮೊದ": 2045,
      "ಶತಮಾನ": 2046,
      "ప్రాచీన": 2047,
      "अमेरिका": 2048,
      "आन्दोलन": 2049,
      "जून": 2050,
      "तनत": 2051,
      "జాబితా": 2052,
      "దారులు,": 2053,
      "నడిపించ": 2054,
      "సముద్ర": 2055,
      "ಸಾಮ್ರಾಜ್ಯ": 2056,
      "ಮಿಲಿಯನ್": 2057,
      "दृष्टि": 2058,
      "अभिया": 2059,
      "छोटे": 2060,
      "नदियाँ": 2061,
      "सल्तनत": 2062,
      "అభి": 2063,
      "చరిత్ర": 2064,
      "తమిళ": 2065,
      "ದ್ಧ": 2066,
      "ಹಾಗೂ": 2067,
      "प्रौद्योगिकी": 2068,
      "స్వాతంత్ర": 2069,
      "माध्यम": 2070,
      "संगीत": 2071,
      "राजधानी": 2072,
      "राजनैतिक": 2073,
      "నిర్వహ": 2074,
      "मुस्लिम": 2075,
      "मानसून": 2076,
      "ಸ್ವಾತಂತ್ರ": 2077,
      "వాతావరణం": 2078,
      "cr": 2079,
      "sp": 2080,
      "ity": 2081,
      "CE": 2082,
      "a,": 2083,
      "el": 2084,
      "gh": 2085,
      "ort": 2086,
      "bo": 2087,
      "ure": 2088,
      ".7": 2089,
      "Ar": 2090,
      "ak": 2091,
      "cent": 2092,
      "ian": 2093,
      "sh": 2094,
      "its": 2095,
      "1947,": 2096,
      "ult": 2097,
      "2,": 2098,
      "23": 2099,
      "100": 2100,
      "act": 2101,
      "pl": 2102,
      "orld": 2103,
      "India's": 2104,
      "1965,": 2105,
      "..": 2106,
      "co": 2107,
      "low": 2108,
      "rit": 2109,
      "ant": 2110,
      "end": 2111,
      "1962": 2112,
      "ok": 2113,
      "were": 2114,
      "2012": 2115,
      "ign": 2116,
      "6.6": 2117,
      "%)": 2118,
      "lar": 2119,
      "ंट": 2120,
      "अग": 2121,
      "अने": 2122,
      "अति": 2123,
      "अल्": 2124,
      "आज": 2125,
      "आप": 2126,
      "आय": 2127,
      "आस": 2128,
      "इसे": 2129,
      "ई,": 2130,
      "उसे": 2131,
      "उन्हें": 2132,
      "उष्ण": 2133,
      "एव": 2134,
      "कप": 2135,
      "कश्": 2136,
      "क्यों": 2137,
      "चो": 2138,
      "चित": 2139,
      "जट": 2140,
      "जों": 2141,
      "जमा": 2142,
      "टक": 2143,
      "टल": 2144,
      "टा": 2145,
      "ढा": 2146,
      "तीय": 2147,
      "तनाव": 2148,
      "दु": 2149,
      "दों": 2150,
      "न,": 2151,
      "पत्": 2152,
      "फा": 2153,
      "फैली": 2154,
      "बि": 2155,
      "बजट": 2156,
      "भु": 2157,
      "भ्यता": 2158,
      "मार्": 2159,
      "मस्वरूप": 2160,
      "यि": 2161,
      "यहाँ": 2162,
      "रख": 2163,
      "रल": 2164,
      "लै": 2165,
      "लौ": 2166,
      "लड़ा": 2167,
      "शहर": 2168,
      "शस्त्र": 2169,
      "शहरी": 2170,
      "शिक्": 2171,
      "सन्": 2172,
      "सहा": 2173,
      "सक्र": 2174,
      "सभ्यता": 2175,
      "हॉ": 2176,
      "ामस्वरूप": 2177,
      "ेक": 2178,
      "ेक्षा": 2179,
      "ोत्": 2180,
      "४.": 2181,
      "४०": 2182,
      "४७": 2183,
      "అని": 2184,
      "ఆఫ": 2185,
      "ఇవ": 2186,
      "కం": 2187,
      "కల": 2188,
      "ఖండ": 2189,
      "చి": 2190,
      "జి": 2191,
      "జన్": 2192,
      "టం": 2193,
      "టా": 2194,
      "డే": 2195,
      "ణంగా": 2196,
      "దన": 2197,
      "దీ": 2198,
      "ద్య": 2199,
      "నాయ": 2200,
      "న్యాయ": 2201,
      "పం": 2202,
      "పద": 2203,
      "పశ": 2204,
      "పక్ష": 2205,
      "పాత్ర": 2206,
      "మల": 2207,
      "మలు": 2208,
      "మించ": 2209,
      "రే": 2210,
      "ర్య": 2211,
      "రకాల": 2212,
      "లక్ష": 2213,
      "వరి": 2214,
      "సూ": 2215,
      "హా": 2216,
      "హ్": 2217,
      "ిల్": 2218,
      "ిస్త": 2219,
      "ుల": 2220,
      "ెల": 2221,
      "ోర": 2222,
      "ಅಥ": 2223,
      "ಅಮ": 2224,
      "ಆಡಳಿತ": 2225,
      "ಉಗಮ": 2226,
      "ಎರಡ": 2227,
      "ಕರ": 2228,
      "ಕೇ": 2229,
      "ಕೊ": 2230,
      "ಕ್ರ": 2231,
      "ಚೀ": 2232,
      "ಣಿ": 2233,
      "ತ್ಯ": 2234,
      "ತಿಯ": 2235,
      "ದಿ": 2236,
      "ದೆ": 2237,
      "ದಿಂದ": 2238,
      "ದಕ್ಷ": 2239,
      "ಧಿ": 2240,
      "ಧ್ಯ": 2241,
      "ನಿ": 2242,
      "ಪಡ": 2243,
      "ಬಾ": 2244,
      "ಬಿ": 2245,
      "ಭೂ": 2246,
      "ಭಾಗ": 2247,
      "ರತ": 2248,
      "ರೀ": 2249,
      "ಲಾಗ": 2250,
      "ವೇ": 2251,
      "ವು.": 2252,
      "ವಣೆ": 2253,
      "ಶ್ರ": 2254,
      "ಸಾರ": 2255,
      "ಹಲಿ": 2256,
      "ಹಿತ": 2257,
      "ಿಣ": 2258,
      "कालीन": 2259,
      "या।": 2260,
      "से,": 2261,
      "प्रका": 2262,
      "प्रिय": 2263,
      "प्रदान": 2264,
      "प्रणा": 2265,
      "प्रभु": 2266,
      "नेह": 2267,
      "राजा": 2268,
      "नागा": 2269,
      "नागर": 2270,
      "లోక్": 2271,
      "స్,": 2272,
      "స్లా": 2273,
      "क्ट": 2274,
      "विरो": 2275,
      "विशेष": 2276,
      "माता": 2277,
      "ियां": 2278,
      "ప్రకార": 2279,
      "सागर": 2280,
      "ాలకు": 2281,
      "न्त्र": 2282,
      "परिण": 2283,
      "ికత": 2284,
      "संग": 2285,
      "करती": 2286,
      "करते": 2287,
      "क्षण": 2288,
      "त्रि": 2289,
      "भागी": 2290,
      "हैं:": 2291,
      "ಾರ್": 2292,
      "राजवंश": 2293,
      "वाली": 2294,
      "वास्त": 2295,
      "हाल": 2296,
      "కుల": 2297,
      "కుంట": 2298,
      "కుటు": 2299,
      "నిర్": 2300,
      "त्म": 2301,
      "వి.": 2302,
      "पात": 2303,
      "पाया": 2304,
      "पाँच": 2305,
      "ాయు": 2306,
      "ಂದು": 2307,
      "किए": 2308,
      "किसी": 2309,
      "రాస్య": 2310,
      "निम्": 2311,
      "निवेश": 2312,
      "समझ": 2313,
      "समृद्ध": 2314,
      "शाली": 2315,
      "लीवि": 2316,
      "इसमें": 2317,
      "इसका": 2318,
      "ಗಳೆಂದರೆ": 2319,
      "ము.": 2320,
      "ములో": 2321,
      "ముంబ": 2322,
      "ద్వీ": 2323,
      "तीन": 2324,
      "होना": 2325,
      "राज्यसभा": 2326,
      "मिला": 2327,
      "తి,": 2328,
      "ల్లో": 2329,
      "जिन्हें": 2330,
      "रूस": 2331,
      "पूरा": 2332,
      "पूरे": 2333,
      "ary": 2334,
      "సంఘ": 2335,
      "సంప్రదాయ": 2336,
      "సంవత్": 2337,
      "పుట్ట": 2338,
      "द्रो": 2339,
      "స్థాన్": 2340,
      "लेकर": 2341,
      "ंधु": 2342,
      "ంటే": 2343,
      "भाषाएं": 2344,
      "ಸ್ವ": 2345,
      "जीवन": 2346,
      "క్షరాస్య": 2347,
      "పాక్": 2348,
      "టిలో": 2349,
      "ರಿಕ": 2350,
      "ರಿನ": 2351,
      "दिरा": 2352,
      "ಿಯಾ": 2353,
      "पुरु": 2354,
      "ಿಸಿ": 2355,
      "ಿಸಿದ": 2356,
      "सिंधु": 2357,
      "2016": 2358,
      "बंधीय": 2359,
      "मीर": 2360,
      "सदन": 2361,
      "सामरिक": 2362,
      "ంచి": 2363,
      "उत्तर-": 2364,
      "उत्तरी": 2365,
      "तुलना": 2366,
      "రైళ్ల": 2367,
      "मंत्रिम": 2368,
      "०००": 2369,
      "రాష్ట్రాల": 2370,
      "రాష్ట్రాలు": 2371,
      "వచ్చిన": 2372,
      "स्कृतिक": 2373,
      "बढ़ती": 2374,
      "ष्क": 2375,
      "కొన్ని": 2376,
      "పాలిత": 2377,
      "వేగంగా": 2378,
      "భారతదేశపు": 2379,
      "उपयोग": 2380,
      "टेलीवि": 2381,
      "ణాసియా": 2382,
      "2003": 2383,
      "ಕೆಲ": 2384,
      "च्छ": 2385,
      "रहा।": 2386,
      "शुष्क": 2387,
      "డ్డు": 2388,
      "ವಾಗಿದೆ.": 2389,
      "భారతదేశంలోని": 2390,
      "వ్యవస్థలో": 2391,
      "सूची": 2392,
      "చెందిన": 2393,
      "ಸ್ಥೆ": 2394,
      "गुजरा": 2395,
      "मोहन": 2396,
      "కార్య": 2397,
      "ಸಿಂಧ": 2398,
      "लोकता": 2399,
      "लोकप्रिय": 2400,
      "కరణ": 2401,
      "పరంగా": 2402,
      "పరిశ్ర": 2403,
      "మేన": 2404,
      "ನಾವಣೆ": 2405,
      "ప్రధానమంత్రి": 2406,
      "संबंधों": 2407,
      "స్థానంలో": 2408,
      "हिन्दु": 2409,
      "రాజ్యాలు": 2410,
      "मैदानी": 2411,
      "उनके": 2412,
      "उनकी": 2413,
      "వారస": 2414,
      "సభ్య": 2415,
      "ಕೋಟಿ)": 2416,
      "अवशेष": 2417,
      "ఆర్థ": 2418,
      "రోడ్డు": 2419,
      "कार्यकाल": 2420,
      "कार्यपालिका": 2421,
      "२००४": 2422,
      "పూ.": 2423,
      "ముఖ్యమైన": 2424,
      "సాంప్రదాయ": 2425,
      "ण्डल": 2426,
      "मौर्य": 2427,
      "ఉంటాయి.": 2428,
      "బాద్": 2429,
      "ವರ್ಷ": 2430,
      "जिनमें": 2431,
      "భాగం": 2432,
      "सदस्य": 2433,
      "सदस्यों": 2434,
      "కేంద్రపాలిత": 2435,
      "लंका": 2436,
      "लंबे": 2437,
      "ಂಗ್": 2438,
      "ಿದ್ದು": 2439,
      "సాధించ": 2440,
      "పాకిస్తాన్": 2441,
      "పాకిస్థాన్": 2442,
      "ರಾಜ್ಯಗಳು": 2443,
      "దక్షిణాన": 2444,
      "परंपरागत": 2445,
      "आगमन": 2446,
      "ऊँची": 2447,
      "डालर": 2448,
      "सोवियत": 2449,
      "పైగా": 2450,
      "विजय": 2451,
      "సంస్కృతి": 2452,
      "సంగీతం": 2453,
      "సినిమా": 2454,
      "ಹೆಸರು": 2455,
      "इंदिरा": 2456,
      "इस्ला": 2457,
      "कटिबंधीय": 2458,
      "श्रीलंका": 2459,
      "ఆధార": 2460,
      "ఢిల్లీ": 2461,
      "మూడు": 2462,
      "మాత్రం": 2463,
      "రహదారులు,": 2464,
      "ಇಂಡಿಯಾ": 2465,
      "స్వతంత్ర": 2466,
      "స్వామ్య": 2467,
      "सांस्कृतिक": 2468,
      "१९५०": 2469,
      "సామ్రా": 2470,
      "ಪ್ರಪಂಚದ": 2471,
      "अमरीकी": 2472,
      "బెంగాల": 2473,
      "బ్రిటి": 2474,
      "ಬ್ರಿಟಿ": 2475,
      "नौसेना": 2476,
      "पहुँच": 2477,
      "फ्रां": 2478,
      "बौद्ध": 2479,
      "्ञान": 2480,
      "శతాబ్దం": 2481,
      "సర్వీ": 2482,
      "ಆರಂಭ": 2483,
      "ಕ್ರಿ.": 2484,
      "ಚುನಾವಣೆ": 2485,
      "ದೊಡ್ಡ": 2486,
      "ನಗರ": 2487,
      "प्रत्येक": 2488,
      "परीक्षण": 2489,
      "पर्यटन": 2490,
      "भाषी": 2491,
      "कृषि": 2492,
      "दिल्ली": 2493,
      "स्थिति": 2494,
      "शुरुआत": 2495,
      "వెబ్సై": 2496,
      "ಸುಮಾರು": 2497,
      "पंजाब": 2498,
      "అభివృ": 2499,
      "ಸ್ವಾತಂತ್ರ್ಯ": 2500,
      "अनेक": 2501,
      "कश्मीर": 2502,
      "शिक्षा": 2503,
      "सहायक": 2504,
      "सक्रिय": 2505,
      "हॉकी": 2506,
      "ఆఫ్": 2507,
      "పశ్చ": 2508,
      "ಅಥವಾ": 2509,
      "ದೆಹಲಿ": 2510,
      "ದಕ್ಷಿಣ": 2511,
      "ಧಿಪ": 2512,
      "प्रणाली": 2513,
      "नागरिक": 2514,
      "परिणामस्वरूप": 2515,
      "కుటుంబ": 2516,
      "క్షరాస్యత": 2517,
      "पुरुष": 2518,
      "मंत्रिमण्डल": 2519,
      "ಸಿಂಧೂ": 2520,
      "port": 2521,
      "ud": 2522,
      "ated": 2523,
      "form": 2524,
      "India,": 2525,
      "outh": 2526,
      "econ": 2527,
      "ived": 2528,
      "mon": 2529,
      "angu": 2530,
      "4.": 2531,
      "af": 2532,
      "large": 2533,
      ".3": 2534,
      "ef": 2535,
      "gen": 2536,
      "ire": 2537,
      "oc": 2538,
      "os": 2539,
      "tion": 2540,
      "ine": 2541,
      "str": 2542,
      "ish": 2543,
      "ism": 2544,
      ".9": 2545,
      "11": 2546,
      "ma": 2547,
      "mar": 2548,
      "od": 2549,
      "part": 2550,
      "y,": 2551,
      "es,": 2552,
      "ough": 2553,
      "soon": 2554,
      "overn": 2555,
      "80": 2556,
      "age": 2557,
      "cre": 2558,
      "pe": 2559,
      "our": 2560,
      "ous": 2561,
      "ame": 2562,
      "29": 2563,
      "46": 2564,
      "Hin": 2565,
      "i,": 2566,
      "min": 2567,
      "tw": 2568,
      "all": 2569,
      "ass": 2570,
      "1960": 2571,
      "igh": 2572,
      "1999": 2573,
      "1980": 2574,
      "ountr": 2575,
      "As": 2576,
      "bec": 2577,
      "up": 2578,
      "reg": 2579,
      "ally": 2580,
      "2020": 2581,
      "chived": 2582,
      "Archived": 2583,
      "econom": 2584,
      "overnment": 2585,
      "(7": 2586,
      "(వె": 2587,
