{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยจ": 104,
      "ยฉ": 105,
      "ยช": 106,
      "ยซ": 107,
      "ยฌ": 108,
      "ยฎ": 109,
      "ยฏ": 110,
      "ยฐ": 111,
      "ยฑ": 112,
      "ยฒ": 113,
      "ยณ": 114,
      "ยด": 115,
      "ยต": 116,
      "ยถ": 117,
      "ยท": 118,
      "ยธ": 119,
      "ยน": 120,
      "ยบ": 121,
      "ยป": 122,
      "ยผ": 123,
      "ยฝ": 124,
      "ยพ": 125,
      "ยฟ": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รฒ": 177,
      "รณ": 178,
      "รด": 179,
      "รต": 180,
      "รถ": 181,
      "รท": 182,
      "รธ": 183,
      "รน": 184,
      "รบ": 185,
      "รป": 186,
      "รผ": 187,
      "รฝ": 188,
      "รพ": 189,
      "รฟ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ ": 223,
      "ฤก": 224,
      "ฤข": 225,
      "ฤฃ": 226,
      "ฤค": 227,
      "ฤฅ": 228,
      "ฤฆ": 229,
      "ฤง": 230,
      "ฤจ": 231,
      "ฤฉ": 232,
      "ฤช": 233,
      "ฤซ": 234,
      "ฤฌ": 235,
      "ฤญ": 236,
      "ฤฎ": 237,
      "ฤฏ": 238,
      "ฤฐ": 239,
      "ฤฑ": 240,
      "ฤฒ": 241,
      "ฤณ": 242,
      "ฤด": 243,
      "ฤต": 244,
      "ฤถ": 245,
      "ฤท": 246,
      "ฤธ": 247,
      "ฤน": 248,
      "ฤบ": 249,
      "ฤป": 250,
      "ฤผ": 251,
      "ฤฝ": 252,
      "ฤพ": 253,
      "ฤฟ": 254,
      "ล": 255,
      "ล": 256,
      "ล": 257,
      "ล": 258,
      "ร ยค": 259,
      "ร ยฐ": 260,
      "ร ยฅ": 261,
      "ฤ ร ยค": 262,
      "ร ยฒ": 263,
      "ร ยฑ": 264,
      "ร ยคยพ": 265,
      "ร ยคยฐ": 266,
      "ฤ ร ยฐ": 267,
      "ร ยฅฤฏ": 268,
      "ร ยฅฤฉ": 269,
      "ร ยฑฤฏ": 270,
      "ร ยณ": 271,
      "ร ยฐยพ": 272,
      "ร ยคยฟ": 273,
      "ร ยคฤค": 274,
      "ร ยคยค": 275,
      "ฤ ร ยคฤท": 276,
      "ร ยฅฤข": 277,
      "ร ยฐยฟ": 278,
      "ร ยคยจ": 279,
      "ร ยฐยฐ": 280,
      "ร ยคยฏ": 281,
      "ฤ ร ยฒ": 282,
      "ร ยฑฤฃ": 283,
      "ร ยคฤท": 284,
      "ร ยฐฤค": 285,
      "ร ยฐยฒ": 286,
      "ฤ ร ยคยธ": 287,
      "ร ยฅฤญ": 288,
      "ร ยฐยจ": 289,
      "ร ยฐยค": 290,
      "ร ยคยธ": 291,
      "ฤ t": 292,
      "ฤ ร ยคยฎ": 293,
      "ร ยณฤฏ": 294,
      "ฤ ร ยคยน": 295,
      "ร ยคยฎ": 296,
      "an": 297,
      "ร ยคยฒ": 298,
      "he": 299,
      "ฤ ร ยคยช": 300,
      "in": 301,
      "ร ยฒยฟ": 302,
      "ร ยฐฤท": 303,
      "ร ยฅฤฉร ยคฤค": 304,
      "ร ยคยต": 305,
      "ร ยฅฤฃ": 306,
      "ร ยฅฤช": 307,
      "ร ยฐยฆ": 308,
      "ฤ ร ยคล": 309,
      "ร ยคยฆ": 310,
      "ร ยฒยฐ": 311,
      "ร ยฅยค": 312,
      "ฤ the": 313,
      "ร ยฐยฏ": 314,
      "on": 315,
      "er": 316,
      "ร ยฒยพ": 317,
      "ร ยคยน": 318,
      "ร ยคยช": 319,
      "ร ยคยฐร ยคยค": 320,
      "ร ยฒยค": 321,
      "re": 322,
      "ร ยฑฤฉ": 323,
      "ฤ ร ยฐยช": 324,
      "ร ยฑฤญ": 325,
      "ร ยคยท": 326,
      "ฤ ร ยคฤง": 327,
      "ร ยฐยต": 328,
      "ฤ a": 329,
      "ร ยคฤพ": 330,
      "ฤ o": 331,
      "ร ยคยถ": 332,
      "st": 333,
      "en": 334,
      "ฤ ร ยคยจ": 335,
      "ฤ ร ยคยฌ": 336,
      "ฤ ร ยคฤพ": 337,
      "ร ยฒยฆ": 338,
      "ร ยคฤน": 339,
      "ฤ ร ยคยต": 340,
      "di": 341,
      "al": 342,
      "ร ยฐล": 343,
      "at": 344,
      "ร ยฐฤน": 345,
      "ฤ ร ยคยฆ": 346,
      "ฤ I": 347,
      "ร ยฅฤญร ยคฤค": 348,
      "ร ยคยง": 349,
      "ร ยณฤฃ": 350,
      "ร ยฐยฎ": 351,
      "ฤ c": 352,
      "ed": 353,
      "and": 354,
      "ร ยฑฤข": 355,
      "ฤ ร ยคฤถ": 356,
      "ร ยคยฅ": 357,
      "ร ยณฤจ": 358,
      "ฤ ร ยคยฐ": 359,
      "ฤ ร ยคฤถร ยคยฐ": 360,
      "ฤ In": 361,
      "ar": 362,
      "it": 363,
      "ร ยฒฤค": 364,
      "ร ยฐยธ": 365,
      "ร ยฅฤค": 366,
      "ฤ 1": 367,
      "ฤ w": 368,
      "ฤ of": 369,
      "ร ยฐยก": 370,
      "ฤ in": 371,
      "ร ยฒยฒ": 372,
      "ฤ ร ยฐยธ": 373,
      "ร ยฒยจ": 374,
      "ฤ s": 375,
      "ร ยคยฃ": 376,
      "ร ยฐยช": 377,
      "ฤ and": 378,
      "ร ยคล": 379,
      "ฤ ร ยฐฤท": 380,
      "ฤ ร ยคยค": 381,
      "or": 382,
      "ร ยฒฤน": 383,
      "ฤ b": 384,
      "ion": 385,
      "ฤ Indi": 386,
      "ฤ p": 387,
      "ร ยคยฌ": 388,
      "ร ยฐฤผ": 389,
      "es": 390,
      "ร ยฐยถ": 391,
      "ร ยฒยฏ": 392,
      "ฤ m": 393,
      "ฤ ร ยฐยต": 394,
      "ic": 395,
      "ฤ f": 396,
      "ร ยคยก": 397,
      "ร ยคยผ": 398,
      "ฤ ร ยฐยฎ": 399,
      "ร ยฅฤชร ยฅยค": 400,
      "ฤ ร ยฐล": 401,
      "is": 402,
      "ร ยคฤผ": 403,
      "ing": 404,
      "as": 405,
      "ฤ ร ยคฤน": 406,
      "ร ยฒยต": 407,
      "ร ยฐยฐร ยฐยค": 408,
      "ร ยฐยง": 409,
      "ร ยฐยฟร ยฐฤค": 410,
      "ฤ ร ยคฤจ": 411,
      "ร ยฐยฟ.": 412,
      "ฤ ร ยฅ": 413,
      "ent": 414,
      "ฤ ร ยคฤซ": 415,
      "ร ยฑฤจ": 416,
      "ฤ ร ยฐยฐ": 417,
      "ฤ ร ยคยชร ยคยฐ": 418,
      "ฤ l": 419,
      "ฤ (": 420,
      "om": 421,
      "ร ยฒฤท": 422,
      "ฤ India": 423,
      "ฤ 19": 424,
      "ฤ ร ยคยฒ": 425,
      "00": 426,
      "ฤ 2": 427,
      "ฤ ร ยคยถ": 428,
      "ฤ ร ยคฤฉ": 429,
      "ou": 430,
      "ฤ e": 431,
      "ฤ ร ยฐฤง": 432,
      "ร ยฅฤชร ยคฤค": 433,
      "ร ยคล": 434,
      "ร ยฑฤค": 435,
      "ร ยฒยธ": 436,
      "ร ยฑฤช": 437,
      "ร ยคฤช": 438,
      "ร ยฐยท": 439,
      "ฤ ร ยคฤฑ": 440,
      "ฤ ร ยคยฏ": 441,
      "ฤ to": 442,
      "ร ยคฤธ": 443,
      "ร ยฒยณ": 444,
      "ฤ ร ยฐยฆ": 445,
      "ly": 446,
      "ฤ T": 447,
      "ร ยฐยฃ": 448,
      "ฤ h": 449,
      "ฤ d": 450,
      "ฤ ร ยคฤทร ยคยฐ": 451,
      "ร ยคฤฑ": 452,
      "ฤ ร ยฐฤซ": 453,
      "ฤ ร ยฒยธ": 454,
      "ec": 455,
      "ur": 456,
      "ฤ re": 457,
      "ฤ ร ยคฤผ": 458,
      "ฤ ร ยฐฤพ": 459,
      "ฤ ร ยฒล": 460,
      "ฤ n": 461,
      "ร ยฐฤพ": 462,
      "ฤ g": 463,
      "ยงร ยฅ": 464,
      "ฤ A": 465,
      "ร ยฒยฎ": 466,
      "ร ยฒล": 467,
      "ฤ ร ยฒยฎ": 468,
      "il": 469,
      "ร ยฅฤฅ": 470,
      "ฤ ร ยฐยจ": 471,
      "ฤ ร ยฒยช": 472,
      "th": 473,
      "ร ยคยพร ยฅยค": 474,
      "ฤ C": 475,
      "ร ยฐยน": 476,
      "ฤ ร ยฐฤผ": 477,
      "ฤ ร ยคฤฉร ยคยธ": 478,
      "ร ยฐยฌ": 479,
      "ฤ ร ยคยธร ยคยฎ": 480,
      "ver": 481,
      "ร ยคฤฃ": 482,
      "ร ยฅยฆ": 483,
      "ul": 484,
      "ร ยฒยฐร ยฒยค": 485,
      "ol": 486,
      "ฤ ร ยคยฅ": 487,
      "ฤ ร ยคฤงร ยคยจ": 488,
      "ฤ The": 489,
      "ri": 490,
      "ร ยฐล": 491,
      "ร ยณฤฉ": 492,
      "รขฤข": 493,
      "ร ยฅฤชร ยคฤคร ยฅยค": 494,
      "ra": 495,
      "ฤ B": 496,
      "ร ยคยพร ยคฤค": 497,
      "ฤ ร ยฅยงร ยฅ": 498,
      "ร ยฐยฅ": 499,
      "ร ยฒยก": 500,
      "ฤ ร ยคยคร ยคยฅ": 501,
      "ฤ ร ยคฤฑร ยคฤท": 502,
      "ร ยคยคร ยคยฐ": 503,
      "ation": 504,
      "ฤ ร ยฐฤฉ": 505,
      "ฤ ร ยฒยน": 506,
      "ร ยฒฤนร ยฒยณ": 507,
      "ร ยฐยฐร ยฐยคร ยฐยฆ": 508,
      "ro": 509,
      "ฤ S": 510,
      "ร ยฑฤฃ,": 511,
      "ฤ 20": 512,
      "am": 513,
      "ร ยคยพ,": 514,
      "ve": 515,
      "le": 516,
      "ร ยคยฐร ยคฤท": 517,
      "ฤ ร ยฒฤท": 518,
      "ce": 519,
      "ut": 520,
      "ร ยฑฤฌ": 521,
      "ฤ is": 522,
      "ยฏร ยฅ": 523,
      "ร ยฒยท": 524,
      "ร ยณฤค": 525,
      "ฤ by": 526,
      "ฤ Indian": 527,
      "ist": 528,
      "ฤ ร ยฐฤจ": 529,
      "ร ยฐยพร ยฐฤค": 530,
      "ฤ ร ยฒยต": 531,
      "ฤ ร ยคยฌร ยคยจ": 532,
      "ร ยฒยช": 533,
      "ฤ ร ยฐยค": 534,
      "ฤ ร ยคยตร ยคยฐ": 535,
      "et": 536,
      "ast": 537,
      "ร ยฅฤฎ": 538,
      "ig": 539,
      "im": 540,
      "us": 541,
      "ร ยฑฤฃ.": 542,
      "ad": 543,
      "ร ยฒยถ": 544,
      "ฤ th": 545,
      "ge": 546,
      "ร ยคยพร ยคฤฃ": 547,
      "ฤ ร ยฒยฌ": 548,
      "ow": 549,
      "id": 550,
      "ฤ ร ยฐฤน": 551,
      "ร ยณฤญ": 552,
      "ฤ ร ยฒฤง": 553,
      "ร ยฑฤฃร ยฐฤค": 554,
      "ฤ ร ยคยคร ยคฤท": 555,
      "'s": 556,
      "un": 557,
      "ฤ ร ยคยง": 558,
      "ฤ ร ยฐยฌ": 559,
      "ith": 560,
      "ฤ for": 561,
      "ฤ M": 562,
      "ฤ P": 563,
      "ir": 564,
      "uc": 565,
      "ร ยคยซ": 566,
      "ร ยณฤฌ": 567,
      "ฤ r": 568,
      "ฤ be": 569,
      "ร ยฐยณ": 570,
      "ร ยฒฤผ": 571,
      "ฤ ร ยฐยฒ": 572,
      "ฤ ร ยคฤพร ยคยจ": 573,
      "ฤ ร ยคยฏร ยคยน": 574,
      "ment": 575,
      "ate": 576,
      "ร ยคฤต": 577,
      "ร ยฐฤธ": 578,
      "ร ยคยฐร ยคยฎ": 579,
      "ร ยฒยฟร ยฒฤค": 580,
      "ฤ 201": 581,
      "ฤ con": 582,
      "ฤ with": 583,
      "ies": 584,
      "ร ยคยฐร ยคยฃ": 585,
      "ฤ ร ยฒยจ": 586,
      "ร ยคยชร ยคยจ": 587,
      "ฤ was": 588,
      "ฤ ร ยฅยงร ยฅยฏร ยฅ": 589,
      "ter": 590,
      "tion": 591,
      "op": 592,
      "ร ยฅฤขร ยคฤค": 593,
      "ฤ ร ยฒยฐ": 594,
      "ฤ as": 595,
      "ฤ ร ยคยฆร ยคฤท": 596,
      "ฤ ร ยคฤนร ยคยฏ": 597,
      "ฤ ร ยคฤซร ยคยค": 598,
      "res": 599,
      "ฤ wh": 600,
      "em": 601,
      "ฤ st": 602,
      "ร ยคฤจ": 603,
      "ร ยคล": 604,
      "ฤ ร ยคยธร ยคยฐร ยคฤท": 605,
      "ฤ ร ยคยฌร ยคยน": 606,
      "ร ยฒยฆร ยฒยฒ": 607,
      "ฤ ร ยคยฐร ยคยน": 608,
      "ฤ mo": 609,
      "ฤ E": 610,
      "ร ยคยข": 611,
      "ร ยฅฤซ": 612,
      "ฤ ร ยฐยถ": 613,
      "ฤ ร ยฐฤฐ": 614,
      "ร ยฐยฒร ยฐยจ": 615,
      "ร ยฑฤจร ยฐฤค": 616,
      "รขฤขฤต": 617,
      "ain": 618,
      "rom": 619,
      "ong": 620,
      "ฤ ร ยฐฤซร ยฐยจ": 621,
      "ts": 622,
      "ac": 623,
      "ฤ it": 624,
      "ร ยคยธร ยคยจ": 625,
      "ฤ ร ยฅยจ": 626,
      "ical": 627,
      "ฤ ex": 628,
      "est": 629,
      "ร ยฒฤพ": 630,
      "ร ยฅฤข,": 631,
      "ร ยฐยฐร ยฐยฎ": 632,
      "ฤ ร ยคยธร ยคยฌ": 633,
      "ฤ ร ยคฤงร ยคยง": 634,
      "ฤ ร ยคยธร ยคยฌร ยคยธ": 635,
      "ฤ di": 636,
      "ฤ ร ยณ": 637,
      "ฤ on": 638,
      "ร ยฒยฃ": 639,
      "ร ยฒยน": 640,
      "ร ยฒฤธ": 641,
      "ร ยณยฆ": 642,
      "ฤ ร ยฒยฆ": 643,
      "ร ยคฤทร ยคยฐ": 644,
      "ang": 645,
      "ฤ or": 646,
      "ร ยณฤจ.": 647,
      "ฤ D": 648,
      "ฤ an": 649,
      "her": 650,
      "ld": 651,
      "ฤ G": 652,
      "ร ยณฤข": 653,
      "ร ยฐฤค,": 654,
      "ร ยคยตร ยคยฐ": 655,
      "ial": 656,
      "um": 657,
      "ab": 658,
      "se": 659,
      "ฤ H": 660,
      "ich": 661,
      "ฤ from": 662,
      "ฤ has": 663,
      "gh": 664,
      "ay": 665,
      "ฤ ร ยคยซ": 666,
      "ร ยฒยฅ": 667,
      "ฤ ร ยฐยน": 668,
      "ร ยฅฤขร ยฅยค": 669,
      "ร ยฐยฟ,": 670,
      "ร ยฐยฐร ยฐยช": 671,
      "ฤ ร ยคยชร ยคยน": 672,
      "ร ยฅฤช,": 673,
      "ฤ ร ยคยงร ยคยฐ": 674,
      "der": 675,
      "ill": 676,
      "),": 677,
      "up": 678,
      "ฤ N": 679,
      "ร ยคยฐร ยคยฆ": 680,
      "ร ยฐยคร ยฐยฐ": 681,
      "ร ยคยธร ยคฤท": 682,
      "ร ยคยตร ยคยค": 683,
      "ร ยคยนร ยคยฐ": 684,
      "ฤ ar": 685,
      "ร ยคฤพร ยคยจ": 686,
      "ร ยฒยฐร ยฒยคร ยฒยฆ": 687,
      "ฤ 196": 688,
      "ฤ which": 689,
      "ud": 690,
      "ฤ un": 691,
      "ร ยฅยช": 692,
      "ฤ ร ยคยฌร ยคยก": 693,
      "ร ยคยผร ยฅฤข": 694,
      "000": 695,
      "ฤ ร ยคฤฉร ยคยธร ยคฤท": 696,
      "ive": 697,
      "ity": 698,
      "con": 699,
      "ub": 700,
      "ร ยคฤบ": 701,
      "ร ยฅยจ": 702,
      "ฤ ร ยคฤบ": 703,
      "ร ยฒยง": 704,
      "ร ยฒล": 705,
      "ร ยฑฤฅ": 706,
      "ฤ ร ยฐฤช": 707,
      "ร ยฑฤฏ,": 708,
      "ฤ ร ยฒฤจ": 709,
      "ฤ ร ยฒฤพ": 710,
      "ร ยฐยฒร ยฐยฒ": 711,
      "ร ยฐยฒร ยฐฤท": 712,
      "ร ยคยธร ยคยฎ": 713,
      "ฤ ร ยคยฎร ยคยน": 714,
      "ฤ ร ยฐยชร ยฐยฐ": 715,
      "ฤ are": 716,
      "ร ยณฤฃ.": 717,
      "ฤ ร ยคฤทร ยคยฐร ยคยจ": 718,
      "ฤ par": 719,
      "iv": 720,
      "ure": 721,
      "ฤ ร ยฐฤด": 722,
      "ร ยฐยฏร ยฐยต": 723,
      "ฤ ร ยคฤงร ยคยฐ": 724,
      "ort": 725,
      "ult": 726,
      "ak": 727,
      "rit": 728,
      "oun": 729,
      "ch": 730,
      "ร ยคยฒร ยคยจ": 731,
      "ers": 732,
      "ร ยคยชร ยคยฐ": 733,
      "ฤ ร ยคฤงร ยคยชร ยคยจ": 734,
      "ร ยฐยตร ยฐยฐ": 735,
      "ฤ inc": 736,
      "ร ยฒยฏร ยฒยจ": 737,
      "ฤ ร ยคฤจร ยคยง": 738,
      "ฤ 195": 739,
      "over": 740,
      "ฤ 3": 741,
      "ere": 742,
      "ฤ its": 743,
      "li": 744,
      "oc": 745,
      "ร ยคยจร ยคยฎ": 746,
      "ร ยคยฒร ยคยฏ": 747,
      "ร ยคยตร ยคยธ": 748,
      "ฤ al": 749,
      "ฤ com": 750,
      "ร ยคยผร ยคยพ": 751,
      "ฤ ร ยฐฤงร ยฐยง": 752,
      "ฤ ร ยฐฤพร ยฐยจ": 753,
      "du": 754,
      "ฤ \"": 755,
      "ฤ 4": 756,
      "ฤ 7": 757,
      "ฤ v": 758,
      "ร ยคยฟร ยคฤค": 759,
      "ร ยฐยจร ยฐยฆ": 760,
      "end": 761,
      "ฤ ร ยคยฌร ยคยข": 762,
      "ary": 763,
      "ฤ were": 764,
      "ฤ ร ยฐฤงร ยฐยจ": 765,
      "ฤ ร ยฒยฎร ยฒยค": 766,
      "ร ยณฤฌร ยฒฤค": 767,
      "el": 768,
      "ted": 769,
      "ฤ รขฤขฤต": 770,
      "ans": 771,
      "ated": 772,
      "ฤ 194": 773,
      "ฤ 200": 774,
      "ยงร ยณ": 775,
      "ฤ 5": 776,
      "ร ยฅยซ": 777,
      "ฤ ร ยคยก": 778,
      "ฤ ร ยคฤช": 779,
      "ร ยฑฤฎ": 780,
      "ร ยฒยคร ยฒยฐ": 781,
      "ร ยฅยฆร ยฅยฆ": 782,
      "ฤ ร ยฒฤพร ยฒยจ": 783,
      "ear": 784,
      "os": 785,
      "ฤ W": 786,
      "ฤ cent": 787,
      "ฤ de": 788,
      "od": 789,
      "ry": 790,
      "ฤ ร ยคฤฝ": 791,
      "ร ยคยจร ยคฤท": 792,
      "ร ยคยฏร ยคฤท": 793,
      "ฤ ร ยฒฤฉ": 794,
      "ร ยคยถร ยคฤท": 795,
      "arge": 796,
      "ฤ ร ยคฤซร ยคยช": 797,
      "ฤ ร ยคยธร ยคยฎร ยคยฏ": 798,
      "ฤ ร ยฐฤดร ยฐฤท": 799,
      "ot": 800,
      "ฤ 6": 801,
      "ฤ at": 802,
      "orld": 803,
      "ism": 804,
      "mp": 805,
      "og": 806,
      "ร ยคฤฝ": 807,
      "ร ยฅล": 808,
      "ous": 809,
      "ough": 810,
      "ร ยฅฤชร ยคฤค,": 811,
      "ฤ As": 812,
      "รขฤขฤถ": 813,
      "ร ยฐยฏร ยฐยตร ยฐยธ": 814,
      "overn": 815,
      "ag": 816,
      "fter": 817,
      "ฤ R": 818,
      "ฤ ch": 819,
      "ฤ int": 820,
      "ฤ sp": 821,
      "ฤ pro": 822,
      "ฤ cont": 823,
      "ฤ U": 824,
      "ร ยคฤฉ": 825,
      "ฤ ร ยคฤธ": 826,
      "ฤ ร ยฐฤฑ": 827,
      "ร ยฐยพ,": 828,
      "ร ยฐยฐร ยฐยธ": 829,
      "ฤ ร ยคฤงร ยคยฎ": 830,
      "ฤ ร ยคฤงร ยคยฒ": 831,
      "ร ยคฤนร ยคยฐ": 832,
      "ฤ co": 833,
      "ฤ ร ยฐฤทร ยฐยฒ": 834,
      "ions": 835,
      "ฤ 199": 836,
      "ฤ ร ยคยฒร ยคฤน": 837,
      "outh": 838,
      "ฤ ร ยฐฤงร ยฐยค": 839,
      "ฤ ร ยฐฤฐร ยฐยจ": 840,
      "ฤ Hin": 841,
      "conom": 842,
      "ฤ 1947": 843,
      "age": 844,
      "ฤ J": 845,
      "ant": 846,
      "ally": 847,
      "ass": 848,
      "our": 849,
      "ame": 850,
      "overnment": 851,
      "av": 852,
      "ct": 853,
      "if": 854,
      "low": 855,
      "ฤ ร ยคฤทร ยคฤช": 856,
      "ร ยคยฏร ยคยค": 857,
      "ฤ ร ยฒยถ": 858,
      "ฤ ร ยฒฤซ": 859,
      "ร ยฐฤค.": 860,
      "ฤ ร ยคยธร ยคฤท": 861,
      "ฤ ร ยคยธร ยคยน": 862,
      "ฤ ร ยคยฎร ยคยง": 863,
      "ance": 864,
      "ร ยฐยตร ยฐยค": 865,
      "ฤ ร ยคยจร ยคยน": 866,
      "ร ยฒยฆร ยฒยฐ": 867,
      "ร ยฑฤข,": 868,
      "ฤ ร ยฐยธร ยฐยฎ": 869,
      "ฤ bec": 870,
      "ฤ ร ยฐยตร ยฐฤผ": 871,
      "ฤ ร ยคฤจร ยคยฐ": 872,
      "ฤ ร ยคฤฑร ยคยถ": 873,
      "uring": 874,
      "ฤ 202": 875,
      "ฤ 2011": 876,
      "ฤ ร ยคยชร ยคยนร ยคยฒ": 877,
      "ฤ part": 878,
      "ฤ ร ยคฤชร ยคยธ": 879,
      "ฤ ร ยฒฤพร ยฒยจร ยฒยธ": 880,
      "ฤ F": 881,
      "ฤ mar": 882,
      "ish": 883,
      "ฤ 197": 884,
      "ฤ econom": 885,
      "ฤ form": 886,
      "ress": 887,
      "angu": 888,
      "ฤ into": 889,
      "aj": 890,
      "ap": 891,
      "hi": 892,
      "so": 893,
      "ร ยฅยฌ": 894,
      "ฤ ร ยคฤฌ": 895,
      "ร ยฒยฌ": 896,
      "ร ยคยฐร ยคยง": 897,
      "ร ยคยฐร ยคล": 898,
      "ฤ ร ยคฤทร ยคยฐร ยคยค": 899,
      "ร ยคยจร ยคยค": 900,
      "ร ยคยฏร ยคยจ": 901,
      "ร ยคยฏร ยคยตร ยคยธ": 902,
      "ร ยฐยฒร ยฐยค": 903,
      "ฤ ร ยคยธร ยคยฆ": 904,
      "ร ยคยธร ยคยฆ": 905,
      "ร ยคยฎร ยคยจ": 906,
      "any": 907,
      "ร ยฅฤฉร ยคฤค,": 908,
      "ern": 909,
      "ฤ ร ยคฤพร ยคยฒ": 910,
      "ฤ ร ยคยฆร ยคยถร ยคฤท": 911,
      "ฤ ร ยฐยฎร ยฐยค": 912,
      "ฤ ร ยฐยฆร ยฐฤท": 913,
      "ฤ reg": 914,
      "ฤ ร ยณยงร ยณ": 915,
      "illion": 916,
      "ore": 917,
      "ฤ k": 918,
      "ฤ ad": 919,
      "stit": 920,
      "ates": 921,
      "ฤ cl": 922,
      "ฤ se": 923,
      "ฤ sub": 924,
      "ฤ pl": 925,
      "ฤ le": 926,
      "ฤ large": 927,
      "ฤ rel": 928,
      "ฤ Ch": 929,
      "ฤ centur": 930,
      "ces": 931,
      "ia": 932,
      "ire": 933,
      "me": 934,
      "ฤ y": 935,
      "ฤ ร ยคฤต": 936,
      "ร ยคยฐร ยคยถ": 937,
      "ร ยฐยฐร ยฐยฆ": 938,
      "ร ยฐยฐร ยฐยง": 939,
      "ร ยคยฏร ยคยฎ": 940,
      "ฤ ร ยฒฤช": 941,
      "ฤ ร ยฒฤฐ": 942,
      "ฤ ร ยคยชร ยคยถ": 943,
      "ฤ ร ยคยชร ยคยก": 944,
      "inist": 945,
      "ร ยฐยฏร ยฐยฎ": 946,
      "eral": 947,
      "ร ยคยทร ยคยฃ": 948,
      "ฤ ร ยคฤงร ยคยช": 949,
      "ร ยคยถร ยคยจ": 950,
      "ฤ ร ยฐยธร ยฐยฐ": 951,
      "ฤ per": 952,
      "ฤ pop": 953,
      "ฤ ร ยฐยฎร ยฐยง": 954,
      "ฤ ร ยคฤนร ยคยฃ": 955,
      "ร ยฒยตร ยฒยฐ": 956,
      "ฤ ร ยคฤฑร ยคยต": 957,
      "ร ยฐยนร ยฐยฆ": 958,
      "ution": 959,
      "mer": 960,
      "ok": 961,
      "ฤ 8": 962,
      "ฤ K": 963,
      "ฤ V": 964,
      "ence": 965,
      "ฤ langu": 966,
      "ฤ 198": 967,
      "ฤ el": 968,
      "ฤ government": 969,
      "ign": 970,
      "lud": 971,
      "qu": 972,
      "ร ยฅยฉ": 973,
      "ฤ ร ยคล": 974,
      "ร ยคยฐร ยคยธ": 975,
      "ร ยฐยฐร ยฐฤท": 976,
      "ร ยคยฏร ยคยช": 977,
      "ฤ ร ยฒฤน": 978,
      "ฤ ร ยฒฤผ": 979,
      "ร ยคยธร ยคยฐ": 980,
      "ine": 981,
      "ร ยฐฤทร ยฐยฐ": 982,
      "reas": 983,
      "ร ยฑฤญ,": 984,
      "ฤ ร ยคฤงร ยคล": 985,
      "ฤ ร ยคยฆร ยคยฐ": 986,
      "ร ยณฤจร ยฒฤค": 987,
      "ฤ world": 988,
      "ฤ pri": 989,
      "ฤ dec": 990,
      "ฤ ร ยคฤผร ยคยฒ": 991,
      "ฤ ร ยฐฤพร ยฐยฐ": 992,
      "ร ยฐยฌร ยฐยก": 993,
      "ฤ ร ยฒยตร ยฒยฐ": 994,
      "ฤ ร ยคฤพร ยคยจร ยคฤพ": 995,
      "ร ยฅฤซร ยคฤค": 996,
      "ฤ popul": 997,
      ").": 998,
      "ave": 999,
      "cc": 1000,
      "duc": 1001,
      "ian": 1002,
      "ther": 1003,
      "ฤ tra": 1004,
      "reat": 1005,
      "ฤ ag": 1006,
      "ฤ Ind": 1007,
      "ฤ sy": 1008,
      "ฤ fir": 1009,
      "ome": 1010,
      "ฤ gen": 1011,
      "row": 1012,
      "ฤ comp": 1013,
      "ฤ Hindu": 1014,
      "ฤ year": 1015,
      "ฤ first": 1016,
      "ff": 1017,
      "oth": 1018,
      "pp": 1019,
      "ฤ %": 1020,
      "ฤ L": 1021,
      "ฤ end": 1022,
      "ร ยฅยฎ": 1023,
      "ร ยฅยงร ยฅ": 1024,
      "ร ยฅฤฉร ยฅยค": 1025,
      "ร ยณฤช": 1026,
      "ฤ ร ยคฤทร ยคยฎ": 1027,
      "ร ยฐยฐร ยฐฤพ": 1028,
      "ร ยฐยฐร ยฐล": 1029,
      "ฤ ร ยฒฤด": 1030,
      "ร ยคยฒร ยคยฐ": 1031,
      "ร ยคยตร ยคยถ": 1032,
      "ร ยฐยฏร ยฐฤท": 1033,
      "red": 1034,
      "ฤ ร ยฐยชร ยฐล": 1035,
      "ร ยคฤนร ยคยค": 1036,
      "dition": 1037,
      "all": 1038,
      "ร ยฐฤนร ยฐยฐ": 1039,
      "ร ยคยงร ยคยจ": 1040,
      "ฤ sh": 1041,
      "ร ยคยฌร ยคยฐ": 1042,
      "ร ยคยผร ยฅฤฉ": 1043,
      "ฤ ร ยคฤจร ยคยฏ": 1044,
      "ฤ ร ยคฤซร ยคยฆ": 1045,
      "ฤ ร ยคฤซร ยคยจร ยคฤท": 1046,
      "ฤ ร ยคยชร ยคยฐร ยคยฎ": 1047,
      "ฤ ร ยคยถร ยคยค": 1048,
      "ฤ ร ยฐฤงร ยฐยฏ": 1049,
      "ection": 1050,
      "ฤ ร ยฐฤฉร ยฐยคร ยฐยฐ": 1051,
      "ฤ ร ยฐฤจร ยฐยฐ": 1052,
      "ฤ ร ยฐยคร ยฐยฐ": 1053,
      "ฤ ร ยฒฤงร ยฒยค": 1054,
      "uch": 1055,
      "ฤ exp": 1056,
      "dern": 1057,
      "ฤ art": 1058,
      "ฤ includ": 1059,
      "ฤ 1950": 1060,
      "ฤ ร ยคฤนร ยคยฃร ยคยฐ": 1061,
      "ber": 1062,
      "gan": 1063,
      "ral": 1064,
      "ved": 1065,
      "we": 1066,
      "ฤ over": 1067,
      "stem": 1068,
      "ฤ 12": 1069,
      "ฤ 26": 1070,
      "ฤ during": 1071,
      "ect": 1072,
      "ฤ res": 1073,
      "igh": 1074,
      "used": 1075,
      "ide": 1076,
      "ages": 1077,
      "ฤ became": 1078,
      "stitution": 1079,
      "ฤ system": 1080,
      "ew": 1081,
      "har": 1082,
      "ฤ -": 1083,
      "ฤ ri": 1084,
      "ร ยฐฤบ": 1085,
      "ร ยคยฐร ยคยฏ": 1086,
      "ร ยคยฐร ยคยช": 1087,
      "ฤ ร ยฐยฏ": 1088,
      "ร ยฅฤฉ,": 1089,
      "ฤ ร ยคฤทร ยคยน": 1090,
      "ร ยคยฏร ยคยฐ": 1091,
      "ฤ ร ยฒยฒ": 1092,
      "ร ยฐยจร ยฐยต": 1093,
      "ร ยฐยฆร ยฐยฐ": 1094,
      "ร ยคยฆร ยคยฒ": 1095,
      "ร ยฒยพร ยฒฤค": 1096,
      "ร ยคฤพร ยคยช": 1097,
      "ฤ ร ยคยจร ยคยฆ": 1098,
      "ฤ 18": 1099,
      "ฤ ร ยฐยธร ยฐล": 1100,
      "ร ยคลร ยคยจ": 1101,
      "ฤ but": 1102,
      "ฤ ร ยคฤนร ยคฤช": 1103,
      "ฤ ร ยฐยฐร ยฐยต": 1104,
      "ฤ had": 1105,
      "ฤ have": 1106,
      "ฤ rep": 1107,
      "ational": 1108,
      "ฤ been": 1109,
      "ฤ ร ยคฤพร ยคยจร ยคยธ": 1110,
      "estern": 1111,
      "ร ยณยฆร ยณยฆ": 1112,
      "ฤ ร ยฒฤจร ยฒยฐ": 1113,
      "ฤ ร ยคฤงร ยคยฐร ยคยฌ": 1114,
      "ฤ also": 1115,
      "mpire": 1116,
      "ajor": 1117,
      "ฤ ร ยคฤตร ยคยฐ": 1118,
      "dh": 1119,
      "ep": 1120,
      "ric": 1121,
      "ฤ O": 1122,
      "ens": 1123,
      "ฤ inf": 1124,
      "ฤ sup": 1125,
      "ฤ me": 1126,
      "ics": 1127,
      "ural": 1128,
      "ฤ cons": 1129,
      "ฤ more": 1130,
      "ongress": 1131,
      "ฤ relig": 1132,
      "CE": 1133,
      "ef": 1134,
      "ty": 1135,
      "ust": 1136,
      "wo": 1137,
      "ฤ ,": 1138,
      "ร ยคฤฅ": 1139,
      "ร ยฐยซ": 1140,
      "ร ยฅยฏ": 1141,
      "ร ยณฤฅ": 1142,
      "ร ยคยคร ยคยฎ": 1143,
      "ฤ ร ยฒยง": 1144,
      "ฤ ร ยคยธร ยคยฐ": 1145,
      "ฤ ร ยคยธร ยคล": 1146,
      "ร ยคยฎร ยคยค": 1147,
      "ร ยคยตร ยคยฒ": 1148,
      "ร ยฐยฆร ยฐล": 1149,
      "ร ยฒยฐร ยฒฤนร ยฒยณ": 1150,
      "ร ยฑฤฉร ยฐฤค": 1151,
      "ฤ ร ยฐยชร ยฐยฆ": 1152,
      "ฤ ร ยคฤงร ยคยธ": 1153,
      "ฤ after": 1154,
      "ฤ ร ยคฤพร ยคยฌ": 1155,
      "ร ยฐฤนร ยฐยฒ": 1156,
      "ร ยคยฅร ยคยต": 1157,
      "ฤ ร ยคยฐร ยคฤท": 1158,
      "ฤ such": 1159,
      "ord": 1160,
      "ฤ pe": 1161,
      "ฤ pol": 1162,
      "ร ยฒยฏร ยฒยฒ": 1163,
      "ฤ million": 1164,
      "ฤ minist": 1165,
      "ร ยคยผร ยฅฤญ": 1166,
      "ฤ ร ยคฤนร ยคล": 1167,
      "ฤ ร ยคฤจร ยคยจ": 1168,
      "ฤ ร ยคฤจร ยคยฆ": 1169,
      "ฤ lat": 1170,
      "ฤ ร ยคยถร ยคฤท": 1171,
      "ฤ ร ยคฤฉร ยคยจ": 1172,
      "ร ยคลร ยคฤน": 1173,
      "ฤ ร ยฐฤซร ยฐยค": 1174,
      "ฤ num": 1175,
      "vers": 1176,
      "ฤ ร ยฐฤฉร ยฐยฆ": 1177,
      "ฤ South": 1178,
      "ฤ that": 1179,
      "ower": 1180,
      "ฤ most": 1181,
      "ฤ modern": 1182,
      "ound": 1183,
      "ount": 1184,
      "ฤ increas": 1185,
      "ฤ ร ยคยธร ยคยฆร ยคยธ": 1186,
      "ฤ class": 1187,
      "ฤ century": 1188,
      "ฤ years": 1189,
      "ฤ ร ยคฤนร ยคลร ยคยฌ": 1190,
      "01": 1191,
      "lic": 1192,
      "mon": 1193,
      "mong": 1194,
      "tin": 1195,
      "ures": 1196,
      "ฤ he": 1197,
      "ฤ im": 1198,
      "ฤ two": 1199,
      "ฤ ca": 1200,
      "orth": 1201,
      "ฤ both": 1202,
      "ฤ long": 1203,
      "ฤ Congress": 1204,
      "imal": 1205,
      "ฤ rul": 1206,
      "ฤ dis": 1207,
      "ฤ 1965": 1208,
      "ฤ region": 1209,
      "ฤ prime": 1210,
      "ฤ tradition": 1211,
      "ban": 1212,
      "les": 1213,
      "ph": 1214,
      "ฤ $": 1215,
      "ฤ ร ยคฤญ": 1216,
      "ร ยคยฐร ยคยน": 1217,
      "ฤ ร ยฐล": 1218,
      "ฤ ร ยฒยค": 1219,
      "ร ยคฤทร ยคยค": 1220,
      "ร ยคฤทร ยคยธ": 1221,
      "ร ยฐฤค:": 1222,
      "ร ยฐยจร ยฐยฎ": 1223,
      "ฤ ร ยคยฎร ยคยจ": 1224,
      "ฤ ร ยคยนร ยคยฐ": 1225,
      "ฤ ร ยคยนร ยคยฅ": 1226,
      "ร ยคยตร ยคยจ": 1227,
      "ร ยคยชร ยคฤท": 1228,
      "ren": 1229,
      "ร ยฑฤฉ.": 1230,
      "ร ยฐยตร ยฐยฒ": 1231,
      "ร ยคฤพร ยคยฐ": 1232,
      "ฤ cast": 1233,
      "ฤ sc": 1234,
      "ฤ ser": 1235,
      "ฤ soc": 1236,
      "ร ยฐยชร ยฐล": 1237,
      "ฤ ร ยฐฤทร ยฐยจ": 1238,
      "ฤ ร ยคยคร ยคยฎ": 1239,
      "ร ยฒยฏร ยฒยต": 1240,
      "ฤ major": 1241,
      "ฤ ร ยฐยตร ยฐยฐ": 1242,
      "ฤ ร ยฅยซ": 1243,
      "ฤ ร ยคยถร ยคยนร ยคยฐ": 1244,
      "ร ยฒยธร ยฒยฐ": 1245,
      "ฤ ร ยฐฤซร ยฐยช": 1246,
      "urban": 1247,
      "ร ยฐฤพร ยฐฤท": 1248,
      "olog": 1249,
      "ฤ BCE": 1250,
      "istan": 1251,
      "ร ยฒยชร ยฒยค": 1252,
      "etwe": 1253,
      "ร ยฒยถร ยฒฤนร ยฒยณ": 1254,
      "ฤ ร ยฒฤงร ยฒยจ": 1255,
      "ฤ ร ยฐยฌร ยฐยน": 1256,
      "ฤ ร ยฅยงร ยฅยฏร ยฅยฏร ยฅ": 1257,
      "ฤ ร ยฐฤฐร ยฐฤท": 1258,
      "ฤ ร ยฅยจร ยฅยฆร ยฅยฆ": 1259,
      "ฤ ร ยณยจ": 1260,
      "ฤ under": 1261,
      "ulture": 1262,
      "ฤ Asia": 1263,
      "ฤ Un": 1264,
      "ฤ ร ยฐฤฑร ยฐยฐ": 1265,
      "ฤ ร ยคยฒร ยคฤนร ยคลร ยคฤน": 1266,
      "ฤ ร ยฒยงร ยฒยฐ": 1267,
      "etween": 1268,
      "19": 1269,
      "ik": 1270,
      "ose": 1271,
      "rough": 1272,
      "ฤ 9": 1273,
      "ฤ urban": 1274,
      "hed": 1275,
      "ince": 1276,
      "ฤ their": 1277,
      "ฤ off": 1278,
      "isation": 1279,
      "ฤ not": 1280,
      "ฤ grow": 1281,
      "ฤ Bud": 1282,
      "ฤ Brit": 1283,
      "ament": 1284,
      "vel": 1285,
      "lear": 1286,
      "ฤ this": 1287,
      "uclear": 1288,
      "ฤ Empire": 1289,
      "ฤ language": 1290,
      "ฤ election": 1291,
      "ฤ population": 1292,
      "ฤ minister": 1293,
      "ฤ caste": 1294,
      "ฤ Buddh": 1295,
      "ฤ British": 1296,
      "lo": 1297,
      "pt": 1298,
      "ฤ en": 1299,
      "ร ยคฤฟ": 1300,
      "ฤ ร ยคฤณ": 1301,
      "ร ยคยคร ยคฤท": 1302,
      "ร ยคยฏร ยคยธ": 1303,
      "ร ยคฤทร ยคยฐร ยคยฃ": 1304,
      "ร ยฐยฒร ยฐยฏ": 1305,
      "ฤ ter": 1306,
      "ร ยคยฎร ยคฤท": 1307,
      "ร ยคยฎร ยคยฃ": 1308,
      "ร ยคยฒร ยคยค": 1309,
      "ร ยฒยฟ,": 1310,
      "ร ยฒยฟ.": 1311,
      "ร ยฐฤทร ยฐยฒ": 1312,
      "ร ยฐยฏร ยฐยง": 1313,
      "ร ยฒยพ,": 1314,
      "ree": 1315,
      "ฤ ร ยคฤงร ยคยค": 1316,
      "ฤ ร ยคฤงร ยคยซ": 1317,
      "ร ยฑฤข;": 1318,
      "ฤ ร ยคยฐร ยคฤธ": 1319,
      "ari": 1320,
      "ฤ 15": 1321,
      "ฤ 16": 1322,
      "ฤ south": 1323,
      "ร ยฐยชร ยฐยก": 1324,
      "ory": 1325,
      "ร ยฒฤนร ยฒยฐ": 1326,
      "ร ยฒฤนร ยฒฤนร ยฒยณ": 1327,
      "ฤ between": 1328,
      "ร ยฐยถร ยฐยช": 1329,
      "ฤ many": 1330,
      "ฤ fol": 1331,
      "ฤ ร ยฐยฎร ยฐยน": 1332,
      "ร ยคฤผร ยคยฒ": 1333,
      "ฤ ร ยคฤนร ยคยค": 1334,
      "ฤ ร ยคฤนร ยคฤฑ": 1335,
      "ฤ ร ยคฤจร ยคฤน": 1336,
      "ฤ ร ยคฤซร ยคยจ": 1337,
      "ฤ ร ยฐยฐร ยฐฤท": 1338,
      "ฤ land": 1339,
      "ฤ ร ยคฤฉร ยคยค": 1340,
      "out": 1341,
      "ฤ ear": 1342,
      "ร ยคลร ยคยฐ": 1343,
      "ร ยฐยทร ยฐยฒ": 1344,
      "ฤ dance": 1345,
      "ฤ rec": 1346,
      "ฤ nort": 1347,
      "ฤ north": 1348,
      "ฤ An": 1349,
      "ฤ ร ยฐยจร ยฐยก": 1350,
      "ฤ ร ยฒยชร ยฒยถ": 1351,
      "ฤ CE": 1352,
      "ฤ Con": 1353,
      "rib": 1354,
      "ations": 1355,
      "ฤ ร ยฐฤฉร ยฐยต": 1356,
      "ร ยฑฤฌร ยฐฤค": 1357,
      "ฤ ร ยฐฤจร ยฐยง": 1358,
      "ฤ ร ยฐฤนร ยฐยฒ": 1359,
      "ฤ began": 1360,
      "ฤ ร ยคฤพร ยคยจร ยคยค": 1361,
      "ฤ ร ยฅยงร ยฅยฏร ยฅยฎ": 1362,
      "ฤ ร ยฅยงร ยฅยฏร ยฅล": 1363,
      "ฤ ร ยฒยฐร ยฒยฒ": 1364,
      "ically": 1365,
      "anges": 1366,
      "ially": 1367,
      "ร ยฐยฐร ยฐยชร ยฐยค": 1368,
      "contin": 1369,
      "ublic": 1370,
      "ร ยคฤบร ยคยฐ": 1371,
      "akistan": 1372,
      "ell": 1373,
      "ฤ ร ยคฤงร ยคยฎร ยคยฐ": 1374,
      "ฤ ร ยคฤงร ยคยฒร ยคฤน": 1375,
      "lowing": 1376,
      "ฤ ร ยฒยถร ยฒยค": 1377,
      "ฤ ร ยคยธร ยคยนร ยคยฏ": 1378,
      "ฤ 1971": 1379,
      "ฤ ร ยณยงร ยณยฏ": 1380,
      "ฤ supp": 1381,
      "ountry": 1382,
      "continent": 1383,
      ");": 1384,
      "35": 1385,
      "ci": 1386,
      "gen": 1387,
      "gal": 1388,
      "lu": 1389,
      "ni": 1390,
      "per": 1391,
      "sh": 1392,
      "vi": 1393,
      "ฤ j": 1394,
      "ฤ ra": 1395,
      "ฤ up": 1396,
      "ฤ tim": 1397,
      "ond": 1398,
      "ฤ app": 1399,
      "als": 1400,
      "atic": 1401,
      "ฤ It": 1402,
      "ite": 1403,
      "ited": 1404,
      "ition": 1405,
      "ฤ 10": 1406,
      "ฤ fore": 1407,
      "ฤ east": 1408,
      "ilit": 1409,
      "ฤ Com": 1410,
      "ade": 1411,
      "ฤ Pakistan": 1412,
      "ack": 1413,
      "hern": 1414,
      "ived": 1415,
      "ฤ economy": 1416,
      "ฤ later": 1417,
      "versity": 1418,
      "ฤ northern": 1419,
      "04": 1420,
      "21": 1421,
      "aw": 1422,
      "ace": 1423,
      "cy": 1424,
      "gin": 1425,
      "ting": 1426,
      "ugh": 1427,
      "ฤ รขฤข": 1428,
      "ฤ รขฤขฤถ": 1429,
      "ร ยฅยง": 1430,
      "ร ยคยฐร ยคยต": 1431,
      "ร ยฅฤฉ-": 1432,
      "ร ยณยช": 1433,
      "ร ยณฤฎ": 1434,
      "ร ยณล": 1435,
      "ร ยคยคร ยคยต": 1436,
      "ร ยคยจร ยคยธ": 1437,
      "ร ยฐยฒร ยฐยต": 1438,
      "ร ยฐยจร ยฐยฒ": 1439,
      "ร ยฐยจร ยฐยช": 1440,
      "ร ยฐยคร ยฐยฎ": 1441,
      "ร ยคยฎร ยคยน": 1442,
      "ฤ ร ยคลร ยคยฐ": 1443,
      "ร ยฒยฐร ยฒยฆ": 1444,
      "ร ยฒยฐร ยฒยฎ": 1445,
      "ร ยฒยฐร ยฒยช": 1446,
      "ฤ there": 1447,
      "ร ยฐยฏร ยฐยจ": 1448,
      "ร ยฐยฏร ยฐยค": 1449,
      "ร ยคยชร ยคยค": 1450,
      "ฤ ร ยฐยชร ยฐยค": 1451,
      "ฤ ร ยคฤงร ยคฤน": 1452,
      "ฤ ร ยคฤงร ยคยฌ": 1453,
      "ร ยฐยตร ยฐยน": 1454,
      "ฤ ab": 1455,
      "ร ยคยถร ยคยค": 1456,
      "ฤ ร ยคยฌร ยคยฆร ยคยฒ": 1457,
      "dic": 1458,
      "ร ยฐลร ยฐยฃ": 1459,
      "ร ยณฤฃ,": 1460,
      "ร ยคยฅร ยคยจ": 1461,
      "ร ยณฤจ,": 1462,
      "ard": 1463,
      "iter": 1464,
      "ฤ western": 1465,
      "ร ยฒยฒร ยฒยธ": 1466,
      "ฤ sec": 1467,
      "ฤ since": 1468,
      "ice": 1469,
      "ร ยคยผร ยฅฤฏ": 1470,
      "ร ยคยผร ยคยฟ": 1471,
      "ร ยคฤผร ยคยจ": 1472,
      "ร ยฒยตร ยฒยค": 1473,
      "ร ยฒยตร ยฒยจ": 1474,
      "ร ยฒยตร ยฒยฃ": 1475,
      "ฤ ร ยคฤจร ยคยค": 1476,
      "ฤ ร ยคฤจร ยคฤพ": 1477,
      "ฤ ร ยคฤซร ยคยธ": 1478,
      "ฤ ร ยคฤซร ยคฤผ": 1479,
      "ฤ ร ยฐยฐร ยฐยนร ยฐยฆ": 1480,
      "omin": 1481,
      "0000": 1482,
      "ฤ emer": 1483,
      "ร ยฐยทร ยฐยฃ": 1484,
      "ฤ hum": 1485,
      "ฤ non": 1486,
      "ฤ Al": 1487,
      "ฤ After": 1488,
      "ฤ ร ยคยธร ยคยฎร ยคยฐ": 1489,
      "ular": 1490,
      "raph": 1491,
      "ฤ By": 1492,
      "ฤ ร ยฅยงร ยฅยฆ": 1493,
      "ร ยฐยฅร ยฐยฒ": 1494,
      "ร ยฒยกร ยฒยณ": 1495,
      "ฤ ร ยฒยตร ยฒยฒร ยฒยธ": 1496,
      "ฤ Pl": 1497,
      "ร ยคยซร ยคยฒ": 1498,
      "ฤ rate": 1499,
      "ฤ ร ยฐยฒร ยฐฤท": 1500,
      "ฤ ร ยฅยงร ยฅยฏร ยฅยฌ": 1501,
      "ฤ ร ยฅยจร ยฅยฆ": 1502,
      "ฤ ext": 1503,
      "ฤ ร ยฐฤดร ยฐฤทร ยฐล": 1504,
      "ฤ spec": 1505,
      "ร ยคฤฉร ยคยจ": 1506,
      "ฤ ร ยฒฤซร ยฒยค": 1507,
      "ฤ ร ยคยธร ยคฤทร ยคยค": 1508,
      "ฤ economic": 1509,
      "ฤ ร ยคฤพร ยคยฒร ยคยต": 1510,
      "ฤ subcontinent": 1511,
      "ฤ ร ยฒยฒร ยฒฤท": 1512,
      "ฤ influ": 1513,
      "ฤ ร ยคฤพร ยคยฌร ยคฤท": 1514,
      "ฤ peop": 1515,
      "ฤ increased": 1516,
      "ฤ classical": 1517,
      "ฤ ร ยคฤญร ยคยค": 1518,
      "velop": 1519,
      "%,": 1520,
      "200": 1521,
      "ced": 1522,
      "ex": 1523,
      "ever": 1524,
      "hm": 1525,
      "iod": 1526,
      "lim": 1527,
      "rol": 1528,
      "sl": 1529,
      "ta": 1530,
      "vent": 1531,
      "hem": 1532,
      "ered": 1533,
      "ฤ among": 1534,
      "ฤ occ": 1535,
      "ative": 1536,
      "ฤ cour": 1537,
      "ฤ 17": 1538,
      "ฤ war": 1539,
      "ork": 1540,
      "orm": 1541,
      "ฤ power": 1542,
      "esp": 1543,
      "ฤ mat": 1544,
      "ฤ mus": 1545,
      "ฤ mid": 1546,
      "ฤ milit": 1547,
      "ise": 1548,
      "ised": 1549,
      "ฤ lif": 1550,
      "ฤ liter": 1551,
      "ฤ Th": 1552,
      "ฤ hist": 1553,
      "ech": 1554,
      "ected": 1555,
      "ฤ new": 1556,
      "ฤ nuclear": 1557,
      "amil": 1558,
      "ฤ than": 1559,
      "own": 1560,
      "ฤ Mo": 1561,
      "ฤ Mugh": 1562,
      "ately": 1563,
      "tern": 1564,
      "ฤ state": 1565,
      "ains": 1566,
      "able": 1567,
      "ฤ 1962": 1568,
      "ฤ parli": 1569,
      "ฤ World": 1570,
      "ฤ develop": 1571,
      "ฤ largest": 1572,
      "ฤ Chin": 1573,
      "ฤ period": 1574,
      "ฤ general": 1575,
      "ฤ number": 1576,
      "ฤ imp": 1577,
      "cient": 1578,
      "ฤ species": 1579,
      "ฤ people": 1580,
      "ฤ life": 1581,
      "ฤ parliament": 1582,
      "%.": 1583,
      "30": 1584,
      "40": 1585,
      "42": 1586,
      "50": 1587,
      "In": 1588,
      "fe": 1589,
      "jab": 1590,
      "ket": 1591,
      "krit": 1592,
      "ron": 1593,
      "ten": 1594,
      "til": 1595,
      "ya": 1596,
      "ยซร ยฅยฆ": 1597,
      "ร ยคล": 1598,
      "ฤ ร ยคยข": 1599,
      "ฤ ร ยคฤฒ": 1600,
      "ฤ ร ยฐยข": 1601,
      "ฤ ร ยฐฤฒ": 1602,
      "ฤ ร ยฐฤธ": 1603,
      "ร ยณยงร ยณ": 1604,
      "ร ยคยคร ยคฤน": 1605,
      "ร ยคยคร ยคยจร ยคยค": 1606,
      "ร ยฅฤข)": 1607,
      "ร ยฅฤข-": 1608,
      "ร ยคยจร ยคยจ": 1609,
      "ร ยฐยฐร ยฐยต": 1610,
      "ร ยฐยฐร ยฐยฃ": 1611,
      "ฤ ร ยฒยฏ": 1612,
      "ร ยฑฤฃ:": 1613,
      "ร ยคฤทร ยคยช": 1614,
      "ฤ ร ยคยธร ยคยฒ": 1615,
      "ร ยฐยจร ยฐยค": 1616,
      "ร ยคยฎร ยคยฐ": 1617,
      "ange": 1618,
      "hen": 1619,
      "ร ยฐฤทร ยฐยค": 1620,
      "ร ยคยตร ยคยช": 1621,
      "ร ยคยตร ยคยง": 1622,
      "ร ยฅฤฃร ยคฤฃ": 1623,
      "ร ยฐยฆร ยฐยฒ": 1624,
      "ร ยคยฆร ยคยฐ": 1625,
      "ร ยฒยฐร ยฒยจ": 1626,
      "ร ยฒยฐร ยฒยต": 1627,
      "ร ยฒยฐร ยฒยก": 1628,
      "ฤ them": 1629,
      "ร ยฐยฏร ยฐยฒ": 1630,
      "ร ยฑฤฉ,": 1631,
      "ฤ ร ยคฤงร ยคฤท": 1632,
      "ร ยฐยตร ยฐฤน": 1633,
      "ร ยฐยตร ยฐยธ": 1634,
      "ร ยฐยตร ยฐยก": 1635,
      "ร ยคฤพร ยคยต": 1636,
      "ร ยคฤพร ยคยง": 1637,
      "engal": 1638,
      "enni": 1639,
      "ฤ ร ยคยจร ยคยฐ": 1640,
      "ฤ ร ยคยจร ยคยต": 1641,
      "ฤ ร ยคยฌร ยคยฒ": 1642,
      "ฤ ร ยคฤพร ยคยน": 1643,
      "ร ยคฤนร ยคยฒ": 1644,
      "ร ยฐลร ยฐยฎ": 1645,
      "ร ยฐฤนร ยฐยฎ": 1646,
      "ร ยณฤฃร ยฒฤค": 1647,
      "ร ยฐยฎร ยฐยจ": 1648,
      "ฤ country": 1649,
      "ร ยคยฅร ยคยฒ": 1650,
      "ities": 1651,
      "ร ยฐยธร ยฐยฐ": 1652,
      "ร ยฒยฒร ยฒยต": 1653,
      "ฤ set": 1654,
      "ร ยคลร ยคยฐ": 1655,
      "ฤ ร ยคยคร ยคล": 1656,
      "ร ยฒฤนร ยฒยฎ": 1657,
      "ฤ bas": 1658,
      "ร ยฒยฏร ยฒฤนร ยฒยณ": 1659,
      "ฤ ร ยฐยฎร ยฐยฐ": 1660,
      "ร ยฐยงร ยฐยค": 1661,
      "ฤ ร ยคฤจร ยคยธ": 1662,
      "ฤ ร ยคฤจร ยคยช": 1663,
      "ฤ ร ยคฤจร ยคฤทร ยคยฐ": 1664,
      "ฤ ร ยฅยฌ": 1665,
      "ฤ ร ยคฤซร ยคยธร ยคฤท": 1666,
      "ฤ ร ยคฤซร ยคลร ยคยฐ": 1667,
      "ร ยฒฤทร ยฒยค": 1668,
      "ฤ ร ยคยฒร ยคยก": 1669,
      "ฤ 21": 1670,
      "ฤ est": 1671,
      "ฤ ร ยฐฤงร ยฐล": 1672,
      "ร ยฐยทร ยฐยฐ": 1673,
      "urop": 1674,
      "ฤ ref": 1675,
      "ฤ Ar": 1676,
      "ฤ ร ยฐยจร ยฐฤนร ยฐยฐ": 1677,
      "ฤ ร ยฒยชร ยฒยฐ": 1678,
      "ฤ ร ยฐฤผร ยฐยฐ": 1679,
      "ร ยฒยฐร ยฒยคร ยฒยฆร ยฒยฒ": 1680,
      "ฤ Bengal": 1681,
      "ฤ ร ยฅยงร ยฅยฎ": 1682,
      "ฤ Sans": 1683,
      "vement": 1684,
      "ฤ ร ยฐฤจร ยฐฤท": 1685,
      "ฤ ร ยฐยคร ยฐยฎ": 1686,
      "ฤ though": 1687,
      "ฤ through": 1688,
      "unjab": 1689,
      "ฤ Ma": 1690,
      "ฤ Punjab": 1691,
      "ฤ ร ยคฤพร ยคยจร ยคยตร ยคยฐ": 1692,
      "ฤ constitution": 1693,
      "ร ยคฤจร ยคยค": 1694,
      "ฤ East": 1695,
      "ฤ ร ยฐยถร ยฐยค": 1696,
      "act": 1697,
      "illenni": 1698,
      "ultan": 1699,
      "ร ยฐยตร ยฐยฐร ยฐยฃ": 1700,
      "ฤ ร ยคฤซร ยคยชร ยคยฎร ยคยน": 1701,
      "ograph": 1702,
      "ฤ US": 1703,
      "ฤ 1991": 1704,
      "ฤ lead": 1705,
      "ฤ languages": 1706,
      "ฤ Indo": 1707,
      "ฤ %),": 1708,
      "ร ยฐยฐร ยฐฤพร ยฐยฒ": 1709,
      "ฤ ร ยฒฤดร ยฒล": 1710,
      "ฤ including": 1711,
      "ฤ ร ยคฤทร ยคยนร ยคยค": 1712,
      "ฤ caused": 1713,
      "ฤ rule": 1714,
      "ฤ social": 1715,
      "ฤ ร ยฒยถร ยฒยคร ยฒยฎ": 1716,
      "ฤ emerg": 1717,
      "ฤ Plate": 1718,
      "ฤ ร ยฅยจร ยฅยฆร ยฅยงร ยฅ": 1719,
      "ฤ military": 1720,
      "ฤ Mughal": 1721,
      "ฤ China": 1722,
      "urope": 1723,
      "ฤ Sanskrit": 1724,
      "illennium": 1725,
      "17": 1726,
      "26": 1727,
      "ai": 1728,
      "ared": 1729,
      "ib": 1730,
      "ied": 1731,
      "ians": 1732,
      "large": 1733,
      "nolog": 1734,
      "ost": 1735,
      "ood": 1736,
      "รฤฃ": 1737,
      "ฤ tr": 1738,
      "hes": 1739,
      "heast": 1740,
      "rew": 1741,
      "read": 1742,
      "ฤ other": 1743,
      "ati": 1744,
      "ฤ cr": 1745,
      "ฤ 100": 1746,
      "ฤ sign": 1747,
      "ฤ some": 1748,
      "orn": 1749,
      "ors": 1750,
      "orts": 1751,
      "ฤ billion": 1752,
      "ฤ pre": 1753,
      "ฤ main": 1754,
      "ฤ millennium": 1755,
      "ฤ far": 1756,
      "entral": 1757,
      "ฤ led": 1758,
      "ฤ 22": 1759,
      "ould": 1760,
      "ฤ emp": 1761,
      "ฤ gr": 1762,
      "ฤ gra": 1763,
      "ild": 1764,
      "roc": 1765,
      "ฤ St": 1766,
      "ฤ Sik": 1767,
      "uslim": 1768,
      "owever": 1769,
      "ident": 1770,
      "ird": 1771,
      "ฤ rural": 1772,
      "ments": 1773,
      "ฤ who": 1774,
      "ฤ sty": 1775,
      "ach": 1776,
      "ฤ dire": 1777,
      "ฤ one": 1778,
      "ฤ Himal": 1779,
      "ivil": 1780,
      "ฤ 36": 1781,
      "ฤ all": 1782,
      "ฤ 40": 1783,
      "ฤ 50": 1784,
      "ฤ centuries": 1785,
      "duced": 1786,
      "ฤ Indus": 1787,
      "ฤ river": 1788,
      "ฤ religi": 1789,
      "ording": 1790,
      "ฤ polit": 1791,
      "ฤ served": 1792,
      "ฤ forest": 1793,
      "ฤ Comp": 1794,
      "ฤ mathem": 1795,
      "ฤ music": 1796,
      "largest": 1797,
      "ฤ Himalay": 1798,
      "%)": 1799,
      "%),": 1800,
      "..": 1801,
      "20": 1802,
      "cri": 1803,
      "dle": 1804,
      "day": 1805,
      "eh": 1806,
      "eat": 1807,
      "gl": 1808,
      "ked": 1809,
      "led": 1810,
      "mit": 1811,
      "odi": 1812,
      "ple": 1813,
      "put": 1814,
      "ru": 1815,
      "รขฤค": 1816,
      "ฤ +": 1817,
      "ฤ :": 1818,
      "ฤ us": 1819,
      "ฤ used": 1820,
      "ฤ รขฤค": 1821,
      "ร ยฐยข": 1822,
      "ร ยฐล": 1823,
      "ฤ ร ยคฤฟ": 1824,
      "ร ยคยฐร ยคยฒ": 1825,
      "ร ยคยฐร ยคยฌ": 1826,
      "ฤ ร ยฐยก": 1827,
      "ฤ ร ยฐยซ": 1828,
      "ฤ ร ยฐฤบ": 1829,
      "ร ยณยฎ": 1830,
      "ร ยคยฟ,": 1831,
      "ร ยคยคร ยคยจ": 1832,
      "ฤ ร ยคฤทร ยคยจ": 1833,
      "ฤ ร ยคฤทร ยคยฒ": 1834,
      "ฤ ร ยคฤทร ยคยถ": 1835,
      "ฤ ร ยคฤทร ยคล": 1836,
      "ร ยฐยฟ:": 1837,
      "ร ยฐยฐร ยฐยฏ": 1838,
      "ร ยคยฏร ยคยต": 1839,
      "ร ยคยฏร ยคยฆ": 1840,
      "ร ยคยฏร ยคลร ยคยจ": 1841,
      "ฤ ร ยฒยซ": 1842,
      "ร ยฐยฒร ยฐยฎ": 1843,
      "ร ยฐยฒร ยฐยธ": 1844,
      "ฤ ร ยคยธร ยคยค": 1845,
      "ฤ ร ยคยธร ยคยซร ยคยฒ": 1846,
      "ร ยฐยจร ยฐยจ": 1847,
      "ร ยฐยจร ยฐล": 1848,
      "ร ยฐยคร ยฐยฒ": 1849,
      "ร ยคยธร ยคยค": 1850,
      "ฤ tech": 1851,
      "ฤ ร ยคยนร ยคยธ": 1852,
      "ร ยคยฎร ยคยธ": 1853,
      "ร ยคยฎร ยคยฒ": 1854,
      "ร ยคยฎร ยคยฆ": 1855,
      "ร ยคยฎร ยคยช": 1856,
      "anu": 1857,
      "ants": 1858,
      "ances": 1859,
      "ins": 1860,
      "ร ยฒยฟ)": 1861,
      "ร ยฐฤทร ยฐยจ": 1862,
      "ร ยฐฤทร ยฐล": 1863,
      "ร ยฐฤทร ยฐยฎ": 1864,
      "ร ยฐยฆร ยฐยจ": 1865,
      "ร ยฐยฆร ยฐฤน": 1866,
      "ร ยคยนร ยคยจ": 1867,
      "ร ยฒยคร ยฒยต": 1868,
      "ฤ ร ยฐยชร ยฐยฒ": 1869,
      "ฤ ร ยฐยชร ยฐฤท": 1870,
      "ฤ ร ยฐยชร ยฐยถ": 1871,
      "ฤ ร ยคฤงร ยคยน": 1872,
      "ฤ ร ยคฤงร ยคยถ": 1873,
      "ฤ ร ยคฤงร ยคยธร ยคยฎ": 1874,
      "ฤ ร ยคฤงร ยคยตร ยคยถ": 1875,
      "ร ยฐยตร ยฐฤผ": 1876,
      "ฤ ac": 1877,
      "ร ยคฤพร ยคยธ": 1878,
      "ร ยคฤพร ยคล": 1879,
      "ฤ out": 1880,
      "ฤ ร ยคยจร ยคยฏ": 1881,
      "ฤ ร ยคยจร ยคยฎ": 1882,
      "ฤ ร ยคยฌร ยคฤพร ยคล": 1883,
      "ฤ ร ยคฤพร ยคยฎ": 1884,
      "ร ยคฤนร ยคล": 1885,
      "ร ยฐลร ยฐยฐ": 1886,
      "ata": 1887,
      "ats": 1888,
      "ฤ Isl": 1889,
      "ร ยฅฤญร ยคฤค,": 1890,
      "ร ยฐยฎร ยฐยฐ": 1891,
      "ฤ col": 1892,
      "ฤ culture": 1893,
      "ands": 1894,
      "andhi": 1895,
      "ร ยฑฤข.": 1896,
      "ฤ ร ยคยฐร ยคยค": 1897,
      "arn": 1898,
      "ars": 1899,
      "ฤ we": 1900,
      "ฤ wom": 1901,
      "ฤ wide": 1902,
      "ร ยฐยกร ยฐยฐ": 1903,
      "ร ยฐยกร ยฐยฒ": 1904,
      "ร ยฐยกร ยฐยฎ": 1905,
      "ร ยฒยฒร ยฒยฐ": 1906,
      "ร ยฒยจร ยฒยฆ": 1907,
      "ฤ sur": 1908,
      "ร ยคยฃร ยคยจ": 1909,
      "ร ยฐยชร ยฐยฐ": 1910,
      "ร ยฐยชร ยฐฤท": 1911,
      "ร ยคลร ยคฤท": 1912,
      "ร ยคลร ยคยฒ": 1913,
      "ฤ ร ยคยคร ยคยจ": 1914,
      "ฤ ร ยคยคร ยคยฐร ยคยน": 1915,
      "ories": 1916,
      "ร ยฐยถร ยฐยฎ": 1917,
      "ร ยฒยฏร ยฒยฆร ยฒยฒ": 1918,
      "ฤ made": 1919,
      "ฤ ร ยฐยตร ยฐยน": 1920,
      "ฤ found": 1921,
      "ร ยคยกร ยคยฐ": 1922,
      "ร ยคยกร ยคยฒ": 1923,
      "ฤ ร ยฅยฉ": 1924,
      "ฤ ร ยฅยช": 1925,
      "ฤ ร ยฅยฎ": 1926,
      "ฤ ร ยคฤซร ยคยท": 1927,
      "ฤ loc": 1928,
      "omet": 1929,
      "ร ยฒฤทร ยฒยจ": 1930,
      "ฤ ร ยฐฤงร ยฐยต": 1931,
      "ร ยฅฤชร ยคฤค:": 1932,
      "ร ยฑฤค.": 1933,
      "ร ยฒยธร ยฒยฒ": 1934,
      "ร ยฒยธร ยฒล": 1935,
      "ฤ ร ยคฤฑร ยคยจ": 1936,
      "ฤ ร ยคยฏร ยคยฆ": 1937,
      "ร ยคฤธร ยคยฐ": 1938,
      "ร ยคฤธร ยคยจ": 1939,
      "ฤ high": 1940,
      "ฤ no": 1941,
      "ฤ great": 1942,
      "ฤ Act": 1943,
      "ฤ ร ยฒยชร ยฒยก": 1944,
      "ฤ Central": 1945,
      "ฤ ร ยคฤฉร ยคยธร ยคยฎ": 1946,
      "ฤ ร ยคยธร ยคยฎร ยคฤฟ": 1947,
      "very": 1948,
      "ฤ ร ยฅยงร ยฅยซ": 1949,
      "ร ยฐยฅร ยฐฤท": 1950,
      "ฤ Sh": 1951,
      "ร ยณฤค.": 1952,
      "ฤ Indians": 1953,
      "ฤ ร ยฐฤจร ยฐยซ": 1954,
      "ฤ ร ยฐยคร ยฐยจ": 1955,
      "ร ยฒยถร ยฒยฆ": 1956,
      "ฤ third": 1957,
      "ฤ ร ยฒฤงร ยฒยฎ": 1958,
      "ฤ ร ยฒฤงร ยฒยฅ": 1959,
      "ฤ Muslim": 1960,
      "ร ยฒฤผร ยฒยฆ": 1961,
      "ฤ 2016": 1962,
      "ร ยฅฤขร ยคฤคร ยฅยค": 1963,
      "ฤ ass": 1964,
      "ร ยคลร ยคฤท": 1965,
      "ฤ En": 1966,
      "ฤ ร ยฐยถร ยฐฤท": 1967,
      "acy": 1968,
      "ฤ ร ยฅยจร ยฅยช": 1969,
      "ร ยฒยนร ยฒยฒ": 1970,
      "ร ยณยฆร ยณยงร ยณ": 1971,
      "ฤ Del": 1972,
      "ฤ Gandhi": 1973,
      "ฤ 1960": 1974,
      "ฤ ร ยคฤบร ยคยฐ": 1975,
      "ร ยฒลร ยฒฤพ": 1976,
      "ฤ ร ยฒฤจร ยฒยกร ยฒยณ": 1977,
      "ฤ areas": 1978,
      "ives": 1979,
      "ฤ 1951": 1980,
      "dust": 1981,
      "ฤ 2003": 1982,
      "ฤ 55": 1983,
      "ฤ central": 1984,
      "ฤ ร ยฒฤฉร ยฒยฆ": 1985,
      "ฤ ร ยคฤซร ยคยชร ยคยฏ": 1986,
      "ฤ contrib": 1987,
      "ฤ control": 1988,
      "ร ยฐยฐร ยฐยธร ยฐยค": 1989,
      "ฤ coal": 1990,
      "ฤ coast": 1991,
      "ฤ cook": 1992,
      "ฤ 1999": 1993,
      "ฤ ร ยฒฤซร ยฒฤนร ยฒยฎ": 1994,
      "soon": 1995,
      "ฤ ร ยคฤฌร ยคยชร ยคยฐ": 1996,
      "ฤ ร ยฒฤฐร ยฒยฐร ยฒยก": 1997,
      "ฤ 1980": 1998,
      "ร ยฐฤทร ยฐยฐร ยฐยฃ": 1999,
      "ccording": 2000,
      "ฤ agric": 2001,
      "ฤ Hinduism": 2002,
      "ฤ include": 2003,
      "ensus": 2004,
      "ฤ ร ยฅยจร ยฅยฆร ยฅยฆร ยฅยช": 2005,
      "ฤ growth": 2006,
      "ฤ ร ยคฤณร ยคยซ": 2007,
      "ร ยคยฏร ยคยธร ยคล": 2008,
      "ฤ territ": 2009,
      "ฤ following": 2010,
      "ฤ ร ยคฤจร ยคฤนร ยคยฎร ยคยจ": 2011,
      "ฤ time": 2012,
      "ฤ ร ยฐยชร ยฐยคร ยฐฤท": 2013,
      "ฤ human": 2014,
      "ฤ influen": 2015,
      "ฤ ร ยคฤฒร ยคยธ": 2016,
      "ultanate": 2017,
      "ฤ emerged": 2018,
      "ฤ trans": 2019,
      "ฤ Sikh": 2020,
      "ฤ religious": 2021,
      "ฤ political": 2022,
      "ฤ Company": 2023,
      "ฤ รขฤคยน": 2024,
      "ฤ women": 2025,
      "ฤ ร ยฒฤงร ยฒยฅร ยฒยต": 2026,
      "ฤ Delhi": 2027,
      "201": 2028,
      "JP": 2029,
      "au": 2030,
      "are": 2031,
      "fore": 2032,
      "iz": 2033,
      "main": 2034,
      "minist": 2035,
      "oin": 2036,
      "ook": 2037,
      "ue": 2038,
      "ually": 2039,
      "ven": 2040,
      "ving": 2041,
      "vol": 2042,
      "vid": 2043,
      "west": 2044,
      "work": 2045,
      "ฤ ent": 2046,
      "ฤ her": 2047,
      "ฤ esp": 2048,
      "ank": 2049,
      "ines": 2050,
      "ฤ they": 2051,
      "eration": 2052,
      "reated": 2053,
      "ฤ ori": 2054,
      "alle": 2055,
      "ฤ Its": 2056,
      "ฤ cult": 2057,
      "ฤ cap": 2058,
      "ฤ census": 2059,
      "ites": 2060,
      "ฤ 11": 2061,
      "ฤ 13": 2062,
      "ฤ indust": 2063,
      "ฤ bi": 2064,
      "ฤ bir": 2065,
      "ฤ pain": 2066,
      "ess": 2067,
      "icial": 2068,
      "ฤ fed": 2069,
      "ฤ fig": 2070,
      "ฤ feat": 2071,
      "ฤ last": 2072,
      "oms": 2073,
      "ฤ dra": 2074,
      "ecially": 2075,
      "ฤ remain": 2076,
      "ฤ ne": 2077,
      "ฤ grew": 2078,
      "verse": 2079,
      "ulpt": 2080,
      "ฤ There": 2081,
      "ists": 2082,
      "istic": 2083,
      "ades": 2084,
      "und": 2085,
      "ฤ Pro": 2086,
      "ฤ rates": 2087,
      "ฤ 2012": 2088,
      "ฤ 2013": 2089,
      "ฤ 2018": 2090,
      "emoc": 2091,
      "ฤ states": 2092,
      "ฤ movement": 2093,
      "ฤ Europe": 2094,
      "ฤ diff": 2095,
      "ฤ diversity": 2096,
      "ฤ animal": 2097,
      "ฤ ancient": 2098,
      "ฤ Ganges": 2099,
      "abl": 2100,
      "ฤ Neh": 2101,
      "ฤ arm": 2102,
      "ฤ arch": 2103,
      "chived": 2104,
      "ฤ 30": 2105,
      "ฤ 2008": 2106,
      "ฤ dev": 2107,
      "ฤ Hindi": 2108,
      "ฤ Jain": 2109,
      "ific": 2110,
      "ฤ 2020": 2111,
      "ฤ 2022": 2112,
      "ฤ party": 2113,
      "ฤ marri": 2114,
      "ฤ regions": 2115,
      "cess": 2116,
      "ฤ ago": 2117,
      "ฤ righ": 2118,
      "ฤ 185": 2119,
      "ฤ religions": 2120,
      "ฤ sculpt": 2121,
      "ฤ majority": 2122,
      "ฤ United": 2123,
      "ฤ early": 2124,
      "ฤ Constitution": 2125,
      "ฤ support": 2126,
      "ฤ second": 2127,
      "ฤ occup": 2128,
      "ฤ literacy": 2129,
      "ฤ parliamentary": 2130,
      "ฤ Archived": 2131,
      "ฤ direct": 2132,
      "ฤ mathemat": 2133,
      "glish": 2134,
      "ฤ local": 2135,
      "ฤ English": 2136,
      "ฤ contribut": 2137,
      "ฤ especially": 2138,
      "ฤ origin": 2139,
      "ฤ painting": 2140,
      "ฤ Nehru": 2141,
      "15": 2142,
      "64": 2143,
      "80": 2144,
      "83": 2145,
      "93": 2146,
      "BN": 2147,
      "DP": 2148,
      "SBN": 2149,
      "bal": 2150,
      "cent": 2151,
      "de": 2152,
      "dam": 2153,
      "ft": 2154,
      "ix": 2155,
      "iet": 2156,
      "min": 2157,
      "mar": 2158,
      "ns": 2159,
      "ned": 2160,
      "ning": 2161,
      "ped": 2162,
      "ration": 2163,
      "ual": 2164,
      "wan": 2165,
      "yan": 2166,
      "ยชร ยฅล": 2167,
      "รยฐ": 2168,
      "ฤ =": 2169,
      "ฤ ร ยฅยค": 2170,
      "ฤ ed": 2171,
      "ฤ roc": 2172,
      "ร ยคฤง": 2173,
      "ร ยคฤซ": 2174,
