{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "%": 5,
      "(": 6,
      ")": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "=": 25,
      "A": 26,
      "F": 27,
      "I": 28,
      "J": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "h": 35,
      "i": 36,
      "l": 37,
      "n": 38,
      "r": 39,
      "u": 40,
      "v": 41,
      "y": 42,
      "ಂ": 43,
      "ಅ": 44,
      "ಆ": 45,
      "ಇ": 46,
      "ಈ": 47,
      "ಉ": 48,
      "ಋ": 49,
      "ಎ": 50,
      "ಏ": 51,
      "ಐ": 52,
      "ಒ": 53,
      "ಕ": 54,
      "ಖ": 55,
      "ಗ": 56,
      "ಘ": 57,
      "ಚ": 58,
      "ಜ": 59,
      "ಝ": 60,
      "ಞ": 61,
      "ಟ": 62,
      "ಡ": 63,
      "ಣ": 64,
      "ತ": 65,
      "ಥ": 66,
      "ದ": 67,
      "ಧ": 68,
      "ನ": 69,
      "ಪ": 70,
      "ಫ": 71,
      "ಬ": 72,
      "ಭ": 73,
      "ಮ": 74,
      "ಯ": 75,
      "ರ": 76,
      "ಲ": 77,
      "ಳ": 78,
      "ವ": 79,
      "ಶ": 80,
      "ಷ": 81,
      "ಸ": 82,
      "ಹ": 83,
      "಼": 84,
      "ಾ": 85,
      "ಿ": 86,
      "ೀ": 87,
      "ು": 88,
      "ೂ": 89,
      "ೃ": 90,
      "ೆ": 91,
      "ೇ": 92,
      "ೈ": 93,
      "ೊ": 94,
      "ೋ": 95,
      "ೌ": 96,
      "್": 97,
      "೦": 98,
      "೧": 99,
      "೨": 100,
      "೩": 101,
      "೪": 102,
      "೫": 103,
      "೬": 104,
      "೭": 105,
      "೮": 106,
      "೯": 107,
      "₹": 108,
      "ಾರ": 109,
      "್ರ": 110,
      "ಲಿ": 111,
      "್ಯ": 112,
      "ಲ್": 113,
      "ಂದ": 114,
      "್ತ": 115,
      "ಭಾರ": 116,
      "ಭಾರತ": 117,
      "ಗಳ": 118,
      "ಲ್ಲಿ": 119,
      "ರ್": 120,
      "ನ್": 121,
      "ತ್ತ": 122,
      "ಾಗ": 123,
      "ಿದ": 124,
      "ಸ್": 125,
      "ಂತ": 126,
      "ಸಂ": 127,
      "ಾನ": 128,
      "00": 129,
      "ರಿ": 130,
      "ಭಾರತದ": 131,
      "ಿಯ": 132,
      "ೆ.": 133,
      "ಿಸ": 134,
      "ನ್ನ": 135,
      "ರು": 136,
      "ೆಯ": 137,
      "ಕ್": 138,
      "ಿತ": 139,
      "್ಟ": 140,
      "ಗಳು": 141,
      "ತ್ತು": 142,
      "ನ್ನು": 143,
      "ಿಂದ": 144,
      "ಖ್ಯ": 145,
      "ದಲ್ಲಿ": 146,
      "ನೇ": 147,
      "ಪಾ": 148,
      "ಪ್ರ": 149,
      "ರಾ": 150,
      "ವಿ": 151,
      "ಿಕ": 152,
      "ಜನ": 153,
      "ದೇ": 154,
      "ಮತ್ತು": 155,
      "ದೇಶ": 156,
      "ತಿ": 157,
      "ು.": 158,
      "ಕೋ": 159,
      "ಮು": 160,
      "ರೆ": 161,
      "ಿದೆ.": 162,
      "ಸಂಖ್ಯ": 163,
      "ಕೆ": 164,
      "ಸಾ": 165,
      "ಹೆ": 166,
      "್ಚ": 167,
      "ಕೋಟ": 168,
      "ಂಡ": 169,
      "ವಾ": 170,
      "ವಾಗ": 171,
      "ಗೆ": 172,
      "ಜ್ಯ": 173,
      "ಸ್ಥ": 174,
      "ಜನಸಂಖ್ಯ": 175,
      "01": 176,
      "ಟ್ಟ": 177,
      "ಸಿ": 178,
      "ೊಂದ": 179,
      "ಕ್ಷ": 180,
      "ನಾ": 181,
      "ಷ್ಟ": 182,
      "್ತಾನ": 183,
      "ಪಾಕ": 184,
      "201": 185,
      "್ದ": 186,
      "್ರಾ": 187,
      "್ರಿ": 188,
      "ಂತರ": 189,
      "ಿಸ್ತಾನ": 190,
      "ಕೋಟಿ": 191,
      "ಪಾಕಿಸ್ತಾನ": 192,
      "ಪೂ": 193,
      "ಸು": 194,
      "ಹೊಂದ": 195,
      "ಹೋ": 196,
      "೦೦": 197,
      "ರುವ": 198,
      "ಂಚ": 199,
      "ಚ್ಚ": 200,
      "ತ್ರ": 201,
      "ತಂತ": 202,
      "ಬೆ": 203,
      "ಮಿ": 204,
      "ರಲ್ಲಿ": 205,
      "ವರ": 206,
      "ವರ್": 207,
      "ಹಿಂದ": 208,
      "ಿನ": 209,
      "ಿಮ": 210,
      "್ವ": 211,
      "ರ್ಮ": 212,
      "ರ್ವ": 213,
      "ಕ್ಕೆ": 214,
      "ಿತು.": 215,
      "ಹೆಚ್ಚ": 216,
      "ವಾಗಿ": 217,
      "ತಂತ್ರ": 218,
      "ಂಗ": 219,
      "ಂಬ": 220,
      "ಂಭ": 221,
      "ಅನೇ": 222,
      "ಅತಿ": 223,
      "ಧರ್ಮ": 224,
      "ನಂತರ": 225,
      "ಮಾರ": 226,
      "ಲಾ": 227,
      "ಶ್ಚ": 228,
      "ೀಯ": 229,
      "೧೯": 230,
      "ಲಿಯ": 231,
      "ಿದ್ದ": 232,
      "0000": 233,
      "ರಾಜ್ಯ": 234,
      "ಷ್ಟ್ರ": 235,
      "ಅನೇಕ": 236,
      "ಡ್": 237,
      "ಪಶ್ಚ": 238,
      "ಭಾ": 239,
      "ಮಾ": 240,
      "ಮೊ": 241,
      "ಲಕ್ಷ": 242,
      "ವಲ": 243,
      "ವ್ಯ": 244,
      "ವನ್ನು": 245,
      "ಶತ": 246,
      "ಿಗೆ": 247,
      "ೆಂದ": 248,
      "ರ್ಥ": 249,
      "ರಾಷ್ಟ್ರ": 250,
      "ಹೆಸ": 251,
      "ಜನಸಂಖ್ಯೆ": 252,
      "ಪೂರ್ವ": 253,
      "ಹೆಚ್ಚು": 254,
      "ಪಶ್ಚಿಮ": 255,
      "ೆಂದರೆ": 256,
      "%)": 257,
      "19": 258,
      "ಆರ್ಥ": 259,
      "ಇಂಡ": 260,
      "ಗಣ": 261,
      "ಗಮ": 262,
      "ಡಳ": 263,
      "ಡೆ": 264,
      "ಣೆ": 265,
      "ದಾ": 266,
      "ನೆಯ": 267,
      "ಪಟ್ಟ": 268,
      "ಪಂಚ": 269,
      "ಬ್ರಿ": 270,
      "ಮಾನ": 271,
      "ಯು": 272,
      "ಸೆ": 273,
      "ಾಲ": 274,
      "ಿರುವ": 275,
      "ೊಂಡ": 276,
      "ಗಳಲ್ಲಿ": 277,
      "ಸಂಪ": 278,
      "ೆಯನ್ನು": 279,
      "ಪ್ರದೇಶ": 280,
      "ಪ್ರಪಂಚ": 281,
      "ಸಾಮ": 282,
      "ಸ್ಥಾನ": 283,
      "ಟ್ಟು": 284,
      "ಹೊಂದಿದೆ.": 285,
      "ಬೆಳ": 286,
      "ಮಿಲಿಯ": 287,
      "ಭಾಷ": 288,
      "ವಲಸೆ": 289,
      "ಆರ್ಥಿಕ": 290,
      "ಡಳಿತ": 291,
      "ಬ್ರಿಟ": 292,
      "ಂಧ": 293,
      "ಂಶ": 294,
      "ಆರ": 295,
      "ಇದ": 296,
      "ಎಂಬ": 297,
      "ಒಟ್ಟು": 298,
      "ಕು": 299,
      "ಕ್ತ": 300,
      "ಕ್ರಿ": 301,
      "ಗಿನ": 302,
      "ಗೊಂಡ": 303,
      "ಚು": 304,
      "ಟ್": 305,
      "ತ್": 306,
      "ದೊ": 307,
      "ದ್": 308,
      "ನಗ": 309,
      "ಬಂದ": 310,
      "ಮ್": 311,
      "ರಡ": 312,
      "ರೂ": 313,
      "ವೆ.": 314,
      "ಷ್": 315,
      "ಸ್ತ": 316,
      "ಹಾ": 317,
      "ಹಾಗ": 318,
      "ುವ": 319,
      "ೈನ": 320,
      "೨೦": 321,
      "್ಯಾ": 322,
      "ಗಳನ್ನು": 323,
      "ಸ್ವಾ": 324,
      "ರಿವ": 325,
      "ರಿಂದ": 326,
      "ಭಾರತದಲ್ಲಿ": 327,
      "ಿಯಲ್ಲಿ": 328,
      "ಿಯಿಂದ": 329,
      "ವಿಭ": 330,
      "ವಿರ": 331,
      "ಮುಖ್ಯ": 332,
      "ರೆಗೆ": 333,
      "ಸಾವಿರ": 334,
      "ಸಿರಿವ": 335,
      "್ರಾಜ್ಯ": 336,
      "ಕೋಟಿ)": 337,
      "ಸುಮಾರ": 338,
      "ಹಿಂದೂ": 339,
      "ಡ್ಡ": 340,
      "ಮೊದ": 341,
      "ಶತಮಾನ": 342,
      "%),": 343,
      "ಸಾಮ್ರಾಜ್ಯ": 344,
      "ಮಿಲಿಯನ್": 345,
      "ದ್ಧ": 346,
      "ಹಾಗೂ": 347,
      "ಸ್ವಾತಂತ್ರ": 348,
      ".6": 349,
      "35": 350,
      "47": 351,
      "ಅಥ": 352,
      "ಅಮ": 353,
      "ಆಡಳಿತ": 354,
      "ಉಗಮ": 355,
      "ಎರಡ": 356,
      "ಕರ": 357,
      "ಕೇ": 358,
      "ಕೊ": 359,
      "ಕ್ರ": 360,
      "ಚೀ": 361,
      "ಣಿ": 362,
      "ತ್ಯ": 363,
      "ತಿಯ": 364,
      "ದಿ": 365,
      "ದೆ": 366,
      "ದಿಂದ": 367,
      "ದಕ್ಷ": 368,
      "ಧಿ": 369,
      "ಧ್ಯ": 370,
      "ನಿ": 371,
      "ಪಡ": 372,
      "ಬಾ": 373,
      "ಬಿ": 374,
      "ಭೂ": 375,
      "ಭಾಗ": 376,
      "ರತ": 377,
      "ರೀ": 378,
      "ಲಾಗ": 379,
      "ವೇ": 380,
      "ವು.": 381,
      "ವಣೆ": 382,
      "ಶ್ರ": 383,
      "ಸಾರ": 384,
      "ಹಲಿ": 385,
      "ಹಿತ": 386,
      "ಿಣ": 387,
      "ಾರ್": 388,
      "ಂದು": 389,
      "ಗಳೆಂದರೆ": 390,
      "ಸ್ವ": 391,
      "ರಿಕ": 392,
      "ರಿನ": 393,
      "ಿಯಾ": 394,
      "ಿಸಿ": 395,
      "ಿಸಿದ": 396,
      "ಕೆಲ": 397,
      "ವಾಗಿದೆ.": 398,
      "ಸ್ಥೆ": 399,
      "ಸಿಂಧ": 400,
      "ನಾವಣೆ": 401,
      "ವರ್ಷ": 402,
      "ಂಗ್": 403,
      "ಿದ್ದು": 404,
      "ರಾಜ್ಯಗಳು": 405,
      "ಹೆಸರು": 406,
      "1947": 407,
      "ಇಂಡಿಯಾ": 408,
      "ಪ್ರಪಂಚದ": 409,
      "ಬ್ರಿಟಿ": 410,
      "ಆರಂಭ": 411,
      "ಕ್ರಿ.": 412,
      "ಚುನಾವಣೆ": 413,
      "ದೊಡ್ಡ": 414,
      "ನಗರ": 415,
      "ಸುಮಾರು": 416,
      "ಸ್ವಾತಂತ್ರ್ಯ": 417,
      "ಅಥವಾ": 418,
      "ದೆಹಲಿ": 419,
      "ದಕ್ಷಿಣ": 420,
      "ಧಿಪ": 421,
      "ಸಿಂಧೂ": 422,
      ".2": 423,
      "0,": 424,
      "04": 425,
      "6.6": 426,
      "804": 427,
      "ಂಕ": 428,
      "ಂಗಳ": 429,
      "ಅಂಶ": 430,
      "ಆಗ": 431,
      "ಉಪ": 432,
      "ಉತ್ತ": 433,
      "ಉತ್": 434,
      "ಎಂದು": 435,
      "ಕತ": 436,
      "ಕಸ": 437,
      "ಕೃ": 438,
      "ಗೋ": 439,
      "ಗ್ರಾ": 440,
      "ಜ್": 441,
      "ಜಿತ": 442,
      "ಜೈನ": 443,
      "ಞಾನ": 444,
      "ಡಾಲ": 445,
      "ತಾನ": 446,
      "ದು": 447,
      "ದ್ದ": 448,
      "ನೆ": 449,
      "ನಲ್ಲಿ": 450,
      "ನಾಗ": 451,
      "ನಡೆ": 452,
      "ಪು": 453,
      "ಪರಿ": 454,
      "ಬಲ": 455,
      "ಬಳ": 456,
      "ಬೌ": 457,
      "ಭೆ": 458,
      "ಭರತ": 459,
      "ಮೂ": 460,
      "ಮೇ": 461,
      "ಮಂತ": 462,
      "ಮಧ್ಯ": 463,
      "ಲೋ": 464,
      "ಲಾರ": 465,
      "ಳ್": 466,
      "ಳುವ": 467,
      "ವು": 468,
      "ವೆ": 469,
      "ವೆಂದರೆ": 470,
      "ಶಕ್ತ": 471,
      "ಸಹ": 472,
      "ಾ,": 473,
      "ಾಪ": 474,
      "ುತ್ತ": 475,
      "ೆರಿಕ": 476,
      "೦.": 477,
      "ಾರಾ": 478,
      "ಾರೆ.": 479,
      "ಲಿಮ್": 480,
      "ಭಾರತಕ್ಕೆ": 481,
      "ಭಾರತೀಯ": 482,
      "ಭಾರತವನ್ನು": 483,
      "ರ್ಕ": 484,
      "ಾಗಿ": 485,
      "ಿದೆ": 486,
      "ಸ್ಟ್": 487,
      "ಸ್ಲಿಮ್": 488,
      "ಸಂಸ್ಥೆ": 489,
      "ಿಯನ್": 490,
      "ಿಸಲಾಗ": 491,
      "ೆಯಿತು.": 492,
      "ರಾಜ": 493,
      "ಿಕೆ": 494,
      "ತಿಹಾ": 495,
      "ಮುಂಬ": 496,
      "ಮುಸ್ಲಿಮ್": 497,
      "ಸಾಲಿ": 498,
      "ಜನಸಂಖ್ಯೆಯ": 499,
      "ಜನಸಂಖ್ಯೆಯನ್ನು": 500,
      "ೊಂದಿಗೆ": 501,
      "ನಾಲ್": 502,
      "2011": 503,
      "2016": 504,
      "ಹೋಗ": 505,
      "ಹೋದ": 506,
      "ಹೋಲಿ": 507,
      "ತ್ರಿಕ": 508,
      "ಬೆಂಗಳ": 509,
      "್ವತ್ರಿಕ": 510,
      "ಂಭಿಸಿದ": 511,
      "ಲಾದೇಶ": 512,
      "000000": 513,
      "ಮಾಹಿತ": 514,
      "ವ್ಯವ": 515,
      "ಹೆಸರಿನ": 516,
      "ಪಟ್ಟಿಯಲ್ಲಿ": 517,
      "ಸಂಪತ್ತು": 518,
      "ಭಾಷಾ": 519,
      "ಭಾಷೆ": 520,
      "೨೦೧": 521,
      "ವಿಭಜಿತ": 522,
      "ಸಿರಿವಂತ": 523,
      "ಮೊದಲ": 524,
      "ಅಮೆರಿಕ": 525,
      "ಕೇಂದ": 526,
      "ಬಾಂಗ್": 527,
      "ರೀಕತ": 528,
      "ಶ್ರೀ": 529,
      "ಸಾರ್ವತ್ರಿಕ": 530,
      "ಕೆಲವೆಂದರೆ": 531,
      "ಿದ್ದು,": 532,
      "ಬ್ರಿಟಿಷ್": 533,
      "ಆರಂಭವಾಗಿ": 534,
      "ಕ್ರಿ.ಪೂ": 535,
      "ಧಿಪತಿ": 536,
      "ಅಂಶಗಳು": 537,
      "ಉತ್ತರ": 538,
      "ಜ್ಞಾನ": 539,
      "ದ್ದು.": 540,
      "ನಾಗರೀಕತ": 541,
      "ಬಳಗ": 542,
      "ಬೌದ್ಧ": 543,
      "ಮೂರ": 544,
      "ಲೋಕಸ": 545,
      "ಲಾರಂಭಿಸಿದ": 546,
      "ತಿಹಾಸ": 547,
      "ಬೆಂಗಳೂ": 548,
      "ಮಾಹಿತಿ": 549,
      "ಬಾಂಗ್ಲಾದೇಶ": 550,
      "(1": 551,
      "(7": 552,
      "(೧": 553,
      "(35": 554,
      "(೦.": 555,
      ".೮": 556,
      "08": 557,
      "1,": 558,
      "11": 559,
      "16": 560,
      "100": 561,
      "3,": 562,
      "33": 563,
      "42": 564,
      "Ju": 565,
      "ಂಪ": 566,
      "ಅಧ": 567,
      "ಅತ್ಯ": 568,
      "ಅಂಕ": 569,
      "ಇತ": 570,
      "ಇತಿಹಾಸ": 571,
      "ಈಗಿನ": 572,
      "ಈಸ್ಟ್": 573,
      "ಕಾ": 574,
      "ಕೂ": 575,
      "ಕೀಯ": 576,
      "ಕಾಲ": 577,
      "ಕಂಪ": 578,
      "ಖ್": 579,
      "ಗಿ": 580,
      "ಗೂ": 581,
      "ಗ್": 582,
      "ಚಿತ": 583,
      "ಜಾ": 584,
      "ಟದ": 585,
      "ಟೆ": 586,
      "ಣಿಗೆ": 587,
      "ತ್ವ": 588,
      "ದೃ": 589,
      "ದಿಯಲ್ಲಿ": 590,
      "ನೈ": 591,
      "ನ್ಯ": 592,
      "ಪಡೆ": 593,
      "ಬ್": 594,
      "ಮಯ": 595,
      "ಮಹ": 596,
      "ಯಿ": 597,
      "ಯೋ": 598,
      "ಲೆ": 599,
      "ಳಿ": 600,
      "ಳಪಟ್ಟ": 601,
      "ವೃ": 602,
      "ವರು": 603,
      "ವರೆಗೆ": 604,
      "ವಣಿಗೆ": 605,
      "ಶೇ": 606,
      "ಶ್ವ": 607,
      "ಷಿ": 608,
      "ಷ್ಯಾ": 609,
      "ಸ್ರ": 610,
      "ಸಾಗ": 611,
      "ಸರಿ": 612,
      "ಹೀ": 613,
      "ಹು": 614,
      "ಹ್": 615,
      "ಹಂಚ": 616,
      "ಾಂಶ": 617,
      "ಾಚೀ": 618,
      "ೃತ": 619,
      "ೆದ": 620,
      "ೇಟ್": 621,
      "೨೦೦": 622,
      "ಲಿಗ್ರಾ": 623,
      "್ಯಂತ": 624,
      "್ಯಧಿಪತಿ": 625,
      "ಲ್ಲ": 626,
      "ಲ್ಡ್": 627,
      "ಲ್ತ್": 628,
      "ಲ್ತಾನ": 629,
      "ಂದಕ್ಕೆ": 630,
      "ಭಾರತ,": 631,
      "ಗಳಿಂದ": 632,
      "ಗಳಿಗೆ": 633,
      "ಗಳೊಂದಿಗೆ": 634,
      "ತ್ತಾ": 635,
      "ತ್ತಿ": 636,
      "000": 637,
      "ಿಸಿತು.": 638,
      "ರು,": 639,
      "ರು.": 640,
      "ರುಹು": 641,
      "ೆಯಲ್ಲಿ": 642,
      "ತ್ತು.": 643,
      "ನೇರ್": 644,
      "ಪಾದ": 645,
      "ಪಾತ್ರ": 646,
      "ಪ್ರಮು": 647,
      "ಪ್ರಾಚೀ": 648,
      "ವಿಂಗ": 649,
      "ವಿಶ್ವ": 650,
      "ಿಕೃತ": 651,
      "ಜನಗಣ": 652,
      "ದೇಶದ": 653,
      "ಮುಂದಕ್ಕೆ": 654,
      "ಸಂಖ್ಯೆಯಲ್ಲಿ": 655,
      "ಕೋಟ್ಯಧಿಪತಿ": 656,
      "ವಾದ": 657,
      "ವಾಣಿ": 658,
      "ಸ್ಥಿತ": 659,
      "ಸ್ಥೆಯನ್ನು": 660,
      "ಜನಸಂಖ್ಯಾ": 661,
      "ಟ್ಟೆ": 662,
      "ಸಿಖ್": 663,
      "ನಾ,": 664,
      "ಷ್ಟಿಯಿಂದ": 665,
      "2018": 666,
      "್ರಾಡಳಿತ": 667,
      "ಸುಲ್ತಾನ": 668,
      "ಹೊಂದಿರುವ": 669,
      "೦೦೦": 670,
      "ವರನ್ನು": 671,
      "ವರದಿಯಲ್ಲಿ": 672,
      "ವರ್ಗ": 673,
      "ವರ್ಲ್ಡ್": 674,
      "ಹಿಂದಿನ": 675,
      "ತಂತ್ರಜ್ಞಾನ": 676,
      "ನಂತರದ": 677,
      "ಮಾರ್": 678,
      "ಲಾದ": 679,
      "೧೯೭": 680,
      "ಿದ್ದಾರೆ.": 681,
      "00000": 682,
      "ರಾಜ್ಯದ": 683,
      "ವ್ಯಾಪ": 684,
      "ರಾಷ್ಟ್ರೀಯ": 685,
      "ಯುಗ": 686,
      "ಸಂಪರ್ಕ": 687,
      "ಪ್ರದೇಶಗಳು": 688,
      "ಪ್ರಪಂಚದಲ್ಲಿ": 689,
      "ಸ್ಥಾನವನ್ನು": 690,
      "ಬೆಳವಣಿಗೆ": 691,
      "ಬೆಳೆದ": 692,
      "ಬ್ರಿಟೀ": 693,
      "ಇದೆ.": 694,
      "ಕುರುಹು": 695,
      "ಗೊಂಡವು.": 696,
      "ಬಂದಿದೆ.": 697,
      "ಬಂದದ್ದು.": 698,
      "ರೂಪಾ": 699,
      "ರೂ.2": 700,
      "ಭಾರತದಲ್ಲಿರುವ": 701,
      "ಮುಖ್ಯವಾದ": 702,
      "ಸಿರಿವಂತರ": 703,
      "ಮೊದಲಾದ": 704,
      "ಶತಮಾನದಲ್ಲಿ": 705,
      "ಶತಮಾನದಿಂದ": 706,
      "ಆಡಳಿತಕ್ಕೆ": 707,
      "ಕರೆಯ": 708,
      "ಕೊಳ್": 709,
      "ಕ್ರಮ": 710,
      "ತಿಯನ್ನು": 711,
      "ಪಡೆಯಿತು.": 712,
      "ಭೂಮಿ": 713,
      "ಭಾಗಗಳು": 714,
      "ಸ್ವತಂತ್ರ": 715,
      "ಿಸಿವೆ.": 716,
      "ವರ್ಷಕ್ಕೆ": 717,
      "ಉಪಯೋ": 718,
      "ಉತ್ಪಾದ": 719,
      "ಗೋಳ": 720,
      "ಡಾಲರ್": 721,
      "ಪುತ್ರ": 722,
      "ಪರಿಸ್ಥಿತ": 723,
      "ಮೇರೆಗೆ": 724,
      "ವೆಲ್ತ್": 725,
      "ಶಕ್ತಿಯ": 726,
      "ಸಹಸ್ರ": 727,
      "ುತ್ತಿರುವ": 728,
      "ಿದೆ:": 729,
      "ರಾಜಕೀಯ": 730,
      "ಸಾಲಿನಲ್ಲಿ": 731,
      "ನಾಲ್ಕು": 732,
      "2016ರಲ್ಲಿ": 733,
      "ಹೋಲಿಕೆ": 734,
      "ವ್ಯವಸ್ಥೆಯನ್ನು": 735,
      "ಹೆಸರಿನಿಂದ": 736,
      "ಭಾಷೆಗಳನ್ನು": 737,
      "೨೦೧೪": 738,
      "ಸಿರಿವಂತರು": 739,
      "ಅಮೆರಿಕನ್": 740,
      "ಕೇಂದ್ರಾಡಳಿತ": 741,
      "ಶ್ರೀಮಂತ": 742,
      "ನಾಗರೀಕತೆಯ": 743,
      "ಮೂರನೇ": 744,
      "ಲೋಕಸಭೆ": 745,
      "ಲಾರಂಭಿಸಿದರು.": 746,
      "Jul": 747,
      "ಅಧಿಕೃತ": 748,
      "ಅತ್ಯಂತ": 749,
      "ಅಂಕಿ": 750,
      "ಇತರ": 751,
      "ಕಾಲದಲ್ಲಿ": 752,
      "ಗಿಂತ": 753,
      "ಟೆಲಿಗ್ರಾ": 754,
      "ದೃಷ್ಟಿಯಿಂದ": 755,
      "ನ್ಯೂ": 756,
      "ಮಹಾರಾ": 757,
      "ಹ್ಮ": 758,
      "೨೦೦೯": 759,
      "ಪ್ರಮುಖ": 760,
      "ಪ್ರಾಚೀನ": 761,
      "ವಿಂಗಡ": 762,
      "ವಾಣಿಜ್ಯ": 763,
      "ವ್ಯಾಪಾರ": 764,
      "ಕೊಳ್ಳುವ": 765,
      "ಉಪಯೋಗ": 766,
      "ಟೆಲಿಗ್ರಾಂ": 767
    },
    "merges": [
      [
        "ಾ",
        "ರ"
      ],
      [
        "್",
        "ರ"
      ],
      [
        "ಲ",
        "ಿ"
      ],
      [
        "್",
        "ಯ"
      ],
      [
        "ಲ",
        "್"
      ],
      [
        "ಂ",
        "ದ"
      ],
      [
        "್",
        "ತ"
      ],
      [
        "ಭ",
        "ಾರ"
      ],
      [
        "ಭಾರ",
        "ತ"
      ],
      [
        "ಗ",
        "ಳ"
      ],
      [
        "ಲ್",
        "ಲಿ"
      ],
      [
        "ರ",
        "್"
      ],
      [
        "ನ",
        "್"
      ],
      [
        "ತ",
        "್ತ"
      ],
      [
        "ಾ",
        "ಗ"
      ],
      [
        "ಿ",
        "ದ"
      ],
      [
        "ಸ",
        "್"
      ],
      [
        "ಂ",
        "ತ"
      ],
      [
        "ಸ",
        "ಂ"
      ],
      [
        "ಾ",
        "ನ"
      ],
      [
        "0",
        "0"
      ],
      [
        "ರ",
        "ಿ"
      ],
      [
        "ಭಾರತ",
        "ದ"
      ],
      [
        "ಿ",
        "ಯ"
      ],
      [
        "ೆ",
        "."
      ],
      [
        "ಿ",
        "ಸ"
      ],
      [
        "ನ್",
        "ನ"
      ],
      [
        "ರ",
        "ು"
      ],
      [
        "ೆ",
        "ಯ"
      ],
      [
        "ಕ",
        "್"
      ],
      [
        "ಿ",
        "ತ"
      ],
      [
        "್",
        "ಟ"
      ],
      [
        "ಗಳ",
        "ು"
      ],
      [
        "ತ್ತ",
        "ು"
      ],
      [
        "ನ್ನ",
        "ು"
      ],
      [
        "ಿ",
        "ಂದ"
      ],
      [
        "ಖ",
        "್ಯ"
      ],
      [
        "ದ",
        "ಲ್ಲಿ"
      ],
      [
        "ನ",
        "ೇ"
      ],
      [
        "ಪ",
        "ಾ"
      ],
      [
        "ಪ",
        "್ರ"
      ],
      [
        "ರ",
        "ಾ"
      ],
      [
        "ವ",
        "ಿ"
      ],
      [
        "ಿ",
        "ಕ"
      ],
      [
        "ಜ",
        "ನ"
      ],
      [
        "ದ",
        "ೇ"
      ],
      [
        "ಮ",
        "ತ್ತು"
      ],
      [
        "ದೇ",
        "ಶ"
      ],
      [
        "ತ",
        "ಿ"
      ],
      [
        "ು",
        "."
      ],
      [
        "ಕ",
        "ೋ"
      ],
      [
        "ಮ",
        "ು"
      ],
      [
        "ರ",
        "ೆ"
      ],
      [
        "ಿದ",
        "ೆ."
      ],
      [
        "ಸಂ",
        "ಖ್ಯ"
      ],
      [
        "ಕ",
        "ೆ"
      ],
      [
        "ಸ",
        "ಾ"
      ],
      [
        "ಹ",
        "ೆ"
      ],
      [
        "್",
        "ಚ"
      ],
      [
        "ಕೋ",
        "ಟ"
      ],
      [
        "ಂ",
        "ಡ"
      ],
      [
        "ವ",
        "ಾ"
      ],
      [
        "ವ",
        "ಾಗ"
      ],
      [
        "ಗ",
        "ೆ"
      ],
      [
        "ಜ",
        "್ಯ"
      ],
      [
        "ಸ್",
        "ಥ"
      ],
      [
        "ಜನ",
        "ಸಂಖ್ಯ"
      ],
      [
        "0",
        "1"
      ],
      [
        "ಟ",
        "್ಟ"
      ],
      [
        "ಸ",
        "ಿ"
      ],
      [
        "ೊ",
        "ಂದ"
      ],
      [
        "ಕ್",
        "ಷ"
      ],
      [
        "ನ",
        "ಾ"
      ],
      [
        "ಷ",
        "್ಟ"
      ],
      [
        "್ತ",
        "ಾನ"
      ],
      [
        "ಪಾ",
        "ಕ"
      ],
      [
        "2",
        "01"
      ],
      [
        "್",
        "ದ"
      ],
      [
        "್ರ",
        "ಾ"
      ],
      [
        "್ರ",
        "ಿ"
      ],
      [
        "ಂತ",
        "ರ"
      ],
      [
        "ಿಸ",
        "್ತಾನ"
      ],
      [
        "ಕೋಟ",
        "ಿ"
      ],
      [
        "ಪಾಕ",
        "ಿಸ್ತಾನ"
      ],
      [
        "ಪ",
        "ೂ"
      ],
      [
        "ಸ",
        "ು"
      ],
      [
        "ಹ",
        "ೊಂದ"
      ],
      [
        "ಹ",
        "ೋ"
      ],
      [
        "೦",
        "೦"
      ],
      [
        "ರು",
        "ವ"
      ],
      [
        "ಂ",
        "ಚ"
      ],
      [
        "ಚ",
        "್ಚ"
      ],
      [
        "ತ",
        "್ರ"
      ],
      [
        "ತ",
        "ಂತ"
      ],
      [
        "ಬ",
        "ೆ"
      ],
      [
        "ಮ",
        "ಿ"
      ],
      [
        "ರ",
        "ಲ್ಲಿ"
      ],
      [
        "ವ",
        "ರ"
      ],
      [
        "ವ",
        "ರ್"
      ],
      [
        "ಹ",
        "ಿಂದ"
      ],
      [
        "ಿ",
        "ನ"
      ],
      [
        "ಿ",
        "ಮ"
      ],
      [
        "್",
        "ವ"
      ],
      [
        "ರ್",
        "ಮ"
      ],
      [
        "ರ್",
        "ವ"
      ],
      [
        "ಕ್",
        "ಕೆ"
      ],
      [
        "ಿತ",
        "ು."
      ],
      [
        "ಹೆ",
        "ಚ್ಚ"
      ],
      [
        "ವಾಗ",
        "ಿ"
      ],
      [
        "ತಂತ",
        "್ರ"
      ],
      [
        "ಂ",
        "ಗ"
      ],
      [
        "ಂ",
        "ಬ"
      ],
      [
        "ಂ",
        "ಭ"
      ],
      [
        "ಅ",
        "ನೇ"
      ],
      [
        "ಅ",
        "ತಿ"
      ],
      [
        "ಧ",
        "ರ್ಮ"
      ],
      [
        "ನ",
        "ಂತರ"
      ],
      [
        "ಮ",
        "ಾರ"
      ],
      [
        "ಲ",
        "ಾ"
      ],
      [
        "ಶ",
        "್ಚ"
      ],
      [
        "ೀ",
        "ಯ"
      ],
      [
        "೧",
        "೯"
      ],
      [
        "ಲಿ",
        "ಯ"
      ],
      [
        "ಿದ",
        "್ದ"
      ],
      [
        "00",
        "00"
      ],
      [
        "ರಾ",
        "ಜ್ಯ"
      ],
      [
        "ಷ್ಟ",
        "್ರ"
      ],
      [
        "ಅನೇ",
        "ಕ"
      ],
      [
        "ಡ",
        "್"
      ],
      [
        "ಪ",
        "ಶ್ಚ"
      ],
      [
        "ಭ",
        "ಾ"
      ],
      [
        "ಮ",
        "ಾ"
      ],
      [
        "ಮ",
        "ೊ"
      ],
      [
        "ಲ",
        "ಕ್ಷ"
      ],
      [
        "ವ",
        "ಲ"
      ],
      [
        "ವ",
        "್ಯ"
      ],
      [
        "ವ",
        "ನ್ನು"
      ],
      [
        "ಶ",
        "ತ"
      ],
      [
        "ಿ",
        "ಗೆ"
      ],
      [
        "ೆ",
        "ಂದ"
      ],
      [
        "ರ್",
        "ಥ"
      ],
      [
        "ರಾ",
        "ಷ್ಟ್ರ"
      ],
      [
        "ಹೆ",
        "ಸ"
      ],
      [
        "ಜನಸಂಖ್ಯ",
        "ೆ"
      ],
      [
        "ಪೂ",
        "ರ್ವ"
      ],
      [
        "ಹೆಚ್ಚ",
        "ು"
      ],
      [
        "ಪಶ್ಚ",
        "ಿಮ"
      ],
      [
        "ೆಂದ",
        "ರೆ"
      ],
      [
        "%",
        ")"
      ],
      [
        "1",
        "9"
      ],
      [
        "ಆ",
        "ರ್ಥ"
      ],
      [
        "ಇ",
        "ಂಡ"
      ],
      [
        "ಗ",
        "ಣ"
      ],
      [
        "ಗ",
        "ಮ"
      ],
      [
        "ಡ",
        "ಳ"
      ],
      [
        "ಡ",
        "ೆ"
      ],
      [
        "ಣ",
        "ೆ"
      ],
      [
        "ದ",
        "ಾ"
      ],
      [
        "ನ",
        "ೆಯ"
      ],
      [
        "ಪ",
        "ಟ್ಟ"
      ],
      [
        "ಪ",
        "ಂಚ"
      ],
      [
        "ಬ",
        "್ರಿ"
      ],
      [
        "ಮ",
        "ಾನ"
      ],
      [
        "ಯ",
        "ು"
      ],
      [
        "ಸ",
        "ೆ"
      ],
      [
        "ಾ",
        "ಲ"
      ],
      [
        "ಿ",
        "ರುವ"
      ],
      [
        "ೊ",
        "ಂಡ"
      ],
      [
        "ಗಳ",
        "ಲ್ಲಿ"
      ],
      [
        "ಸಂ",
        "ಪ"
      ],
      [
        "ೆಯ",
        "ನ್ನು"
      ],
      [
        "ಪ್ರ",
        "ದೇಶ"
      ],
      [
        "ಪ್ರ",
        "ಪಂಚ"
      ],
      [
        "ಸಾ",
        "ಮ"
      ],
      [
        "ಸ್ಥ",
        "ಾನ"
      ],
      [
        "ಟ್ಟ",
        "ು"
      ],
      [
        "ಹೊಂದ",
        "ಿದೆ."
      ],
      [
        "ಬೆ",
        "ಳ"
      ],
      [
        "ಮಿ",
        "ಲಿಯ"
      ],
      [
        "ಭಾ",
        "ಷ"
      ],
      [
        "ವಲ",
        "ಸೆ"
      ],
      [
        "ಆರ್ಥ",
        "ಿಕ"
      ],
      [
        "ಡಳ",
        "ಿತ"
      ],
      [
        "ಬ್ರಿ",
        "ಟ"
      ],
      [
        "ಂ",
        "ಧ"
      ],
      [
        "ಂ",
        "ಶ"
      ],
      [
        "ಆ",
        "ರ"
      ],
      [
        "ಇ",
        "ದ"
      ],
      [
        "ಎ",
        "ಂಬ"
      ],
      [
        "ಒ",
        "ಟ್ಟು"
      ],
      [
        "ಕ",
        "ು"
      ],
      [
        "ಕ",
        "್ತ"
      ],
      [
        "ಕ",
        "್ರಿ"
      ],
      [
        "ಗ",
        "ಿನ"
      ],
      [
        "ಗ",
        "ೊಂಡ"
      ],
      [
        "ಚ",
        "ು"
      ],
      [
        "ಟ",
        "್"
      ],
      [
        "ತ",
        "್"
      ],
      [
        "ದ",
        "ೊ"
      ],
      [
        "ದ",
        "್"
      ],
      [
        "ನ",
        "ಗ"
      ],
      [
        "ಬ",
        "ಂದ"
      ],
      [
        "ಮ",
        "್"
      ],
      [
        "ರ",
        "ಡ"
      ],
      [
        "ರ",
        "ೂ"
      ],
      [
        "ವ",
        "ೆ."
      ],
      [
        "ಷ",
        "್"
      ],
      [
        "ಸ",
        "್ತ"
      ],
      [
        "ಹ",
        "ಾ"
      ],
      [
        "ಹ",
        "ಾಗ"
      ],
      [
        "ು",
        "ವ"
      ],
      [
        "ೈ",
        "ನ"
      ],
      [
        "೨",
        "೦"
      ],
      [
        "್ಯ",
        "ಾ"
      ],
      [
        "ಗಳ",
        "ನ್ನು"
      ],
      [
        "ಸ್",
        "ವಾ"
      ],
      [
        "ರಿ",
        "ವ"
      ],
      [
        "ರಿ",
        "ಂದ"
      ],
      [
        "ಭಾರತದ",
        "ಲ್ಲಿ"
      ],
      [
        "ಿಯ",
        "ಲ್ಲಿ"
      ],
      [
        "ಿಯ",
        "ಿಂದ"
      ],
      [
        "ವಿ",
        "ಭ"
      ],
      [
        "ವಿ",
        "ರ"
      ],
      [
        "ಮು",
        "ಖ್ಯ"
      ],
      [
        "ರೆ",
        "ಗೆ"
      ],
      [
        "ಸಾ",
        "ವಿರ"
      ],
      [
        "ಸಿ",
        "ರಿವ"
      ],
      [
        "್ರಾ",
        "ಜ್ಯ"
      ],
      [
        "ಕೋಟಿ",
        ")"
      ],
      [
        "ಸು",
        "ಮಾರ"
      ],
      [
        "ಹಿಂದ",
        "ೂ"
      ],
      [
        "ಡ್",
        "ಡ"
      ],
      [
        "ಮೊ",
        "ದ"
      ],
      [
        "ಶತ",
        "ಮಾನ"
      ],
      [
        "%)",
        ","
      ],
      [
        "ಸಾಮ",
        "್ರಾಜ್ಯ"
      ],
      [
        "ಮಿಲಿಯ",
        "ನ್"
      ],
      [
        "ದ್",
        "ಧ"
      ],
      [
        "ಹಾಗ",
        "ೂ"
      ],
      [
        "ಸ್ವಾ",
        "ತಂತ್ರ"
      ],
      [
        ".",
        "6"
      ],
      [
        "3",
        "5"
      ],
      [
        "4",
        "7"
      ],
      [
        "ಅ",
        "ಥ"
      ],
      [
        "ಅ",
        "ಮ"
      ],
      [
        "ಆ",
        "ಡಳಿತ"
      ],
      [
        "ಉ",
        "ಗಮ"
      ],
      [
        "ಎ",
        "ರಡ"
      ],
      [
        "ಕ",
        "ರ"
      ],
      [
        "ಕ",
        "ೇ"
      ],
      [
        "ಕ",
        "ೊ"
      ],
      [
        "ಕ",
        "್ರ"
      ],
      [
        "ಚ",
        "ೀ"
      ],
      [
        "ಣ",
        "ಿ"
      ],
      [
        "ತ",
        "್ಯ"
      ],
      [
        "ತ",
        "ಿಯ"
      ],
      [
        "ದ",
        "ಿ"
      ],
      [
        "ದ",
        "ೆ"
      ],
      [
        "ದ",
        "ಿಂದ"
      ],
      [
        "ದ",
        "ಕ್ಷ"
      ],
      [
        "ಧ",
        "ಿ"
      ],
      [
        "ಧ",
        "್ಯ"
      ],
      [
        "ನ",
        "ಿ"
      ],
      [
        "ಪ",
        "ಡ"
      ],
      [
        "ಬ",
        "ಾ"
      ],
      [
        "ಬ",
        "ಿ"
      ],
      [
        "ಭ",
        "ೂ"
      ],
      [
        "ಭ",
        "ಾಗ"
      ],
      [
        "ರ",
        "ತ"
      ],
      [
        "ರ",
        "ೀ"
      ],
      [
        "ಲ",
        "ಾಗ"
      ],
      [
        "ವ",
        "ೇ"
      ],
      [
        "ವ",
        "ು."
      ],
      [
        "ವ",
        "ಣೆ"
      ],
      [
        "ಶ",
        "್ರ"
      ],
      [
        "ಸ",
        "ಾರ"
      ],
      [
        "ಹ",
        "ಲಿ"
      ],
      [
        "ಹ",
        "ಿತ"
      ],
      [
        "ಿ",
        "ಣ"
      ],
      [
        "ಾರ",
        "್"
      ],
      [
        "ಂದ",
        "ು"
      ],
      [
        "ಗಳ",
        "ೆಂದರೆ"
      ],
      [
        "ಸ್",
        "ವ"
      ],
      [
        "ರಿ",
        "ಕ"
      ],
      [
        "ರಿ",
        "ನ"
      ],
      [
        "ಿಯ",
        "ಾ"
      ],
      [
        "ಿಸ",
        "ಿ"
      ],
      [
        "ಿಸ",
        "ಿದ"
      ],
      [
        "ಕೆ",
        "ಲ"
      ],
      [
        "ವಾಗ",
        "ಿದೆ."
      ],
      [
        "ಸ್ಥ",
        "ೆ"
      ],
      [
        "ಸಿ",
        "ಂಧ"
      ],
      [
        "ನಾ",
        "ವಣೆ"
      ],
      [
        "ವರ್",
        "ಷ"
      ],
      [
        "ಂಗ",
        "್"
      ],
      [
        "ಿದ್ದ",
        "ು"
      ],
      [
        "ರಾಜ್ಯ",
        "ಗಳು"
      ],
      [
        "ಹೆಸ",
        "ರು"
      ],
      [
        "19",
        "47"
      ],
      [
        "ಇಂಡ",
        "ಿಯಾ"
      ],
      [
        "ಪ್ರಪಂಚ",
        "ದ"
      ],
      [
        "ಬ್ರಿಟ",
        "ಿ"
      ],
      [
        "ಆರ",
        "ಂಭ"
      ],
      [
        "ಕ್ರಿ",
        "."
      ],
      [
        "ಚು",
        "ನಾವಣೆ"
      ],
      [
        "ದೊ",
        "ಡ್ಡ"
      ],
      [
        "ನಗ",
        "ರ"
      ],
      [
        "ಸುಮಾರ",
        "ು"
      ],
      [
        "ಸ್ವಾತಂತ್ರ",
        "್ಯ"
      ],
      [
        "ಅಥ",
        "ವಾ"
      ],
      [
        "ದೆ",
        "ಹಲಿ"
      ],
      [
        "ದಕ್ಷ",
        "ಿಣ"
      ],
      [
        "ಧಿ",
        "ಪ"
      ],
      [
        "ಸಿಂಧ",
        "ೂ"
      ],
      [
        ".",
        "2"
      ],
      [
        "0",
        ","
      ],
      [
        "0",
        "4"
      ],
      [
        "6",
        ".6"
      ],
      [
        "8",
        "04"
      ],
      [
        "ಂ",
        "ಕ"
      ],
      [
        "ಂ",
        "ಗಳ"
      ],
      [
        "ಅ",
        "ಂಶ"
      ],
      [
        "ಆ",
        "ಗ"
      ],
      [
        "ಉ",
        "ಪ"
      ],
      [
        "ಉ",
        "ತ್ತ"
      ],
      [
        "ಉ",
        "ತ್"
      ],
      [
        "ಎ",
        "ಂದು"
      ],
      [
        "ಕ",
        "ತ"
      ],
      [
        "ಕ",
        "ಸ"
      ],
      [
        "ಕ",
        "ೃ"
      ],
      [
        "ಗ",
        "ೋ"
      ],
      [
        "ಗ",
        "್ರಾ"
      ],
      [
        "ಜ",
        "್"
      ],
      [
        "ಜ",
        "ಿತ"
      ],
      [
        "ಜ",
        "ೈನ"
      ],
      [
        "ಞ",
        "ಾನ"
      ],
      [
        "ಡ",
        "ಾಲ"
      ],
      [
        "ತ",
        "ಾನ"
      ],
      [
        "ದ",
        "ು"
      ],
      [
        "ದ",
        "್ದ"
      ],
      [
        "ನ",
        "ೆ"
      ],
      [
        "ನ",
        "ಲ್ಲಿ"
      ],
      [
        "ನ",
        "ಾಗ"
      ],
      [
        "ನ",
        "ಡೆ"
      ],
      [
        "ಪ",
        "ು"
      ],
      [
        "ಪ",
        "ರಿ"
      ],
      [
        "ಬ",
        "ಲ"
      ],
      [
        "ಬ",
        "ಳ"
      ],
      [
        "ಬ",
        "ೌ"
      ],
      [
        "ಭ",
        "ೆ"
      ],
      [
        "ಭ",
        "ರತ"
      ],
      [
        "ಮ",
        "ೂ"
      ],
      [
        "ಮ",
        "ೇ"
      ],
      [
        "ಮ",
        "ಂತ"
      ],
      [
        "ಮ",
        "ಧ್ಯ"
      ],
      [
        "ಲ",
        "ೋ"
      ],
      [
        "ಲ",
        "ಾರ"
      ],
      [
        "ಳ",
        "್"
      ],
      [
        "ಳ",
        "ುವ"
      ],
      [
        "ವ",
        "ು"
      ],
      [
        "ವ",
        "ೆ"
      ],
      [
        "ವ",
        "ೆಂದರೆ"
      ],
      [
        "ಶ",
        "ಕ್ತ"
      ],
      [
        "ಸ",
        "ಹ"
      ],
      [
        "ಾ",
        ","
      ],
      [
        "ಾ",
        "ಪ"
      ],
      [
        "ು",
        "ತ್ತ"
      ],
      [
        "ೆ",
        "ರಿಕ"
      ],
      [
        "೦",
        "."
      ],
      [
        "ಾರ",
        "ಾ"
      ],
      [
        "ಾರ",
        "ೆ."
      ],
      [
        "ಲಿ",
        "ಮ್"
      ],
      [
        "ಭಾರತ",
        "ಕ್ಕೆ"
      ],
      [
        "ಭಾರತ",
        "ೀಯ"
      ],
      [
        "ಭಾರತ",
        "ವನ್ನು"
      ],
      [
        "ರ್",
        "ಕ"
      ],
      [
        "ಾಗ",
        "ಿ"
      ],
      [
        "ಿದ",
        "ೆ"
      ],
      [
        "ಸ್",
        "ಟ್"
      ],
      [
        "ಸ್",
        "ಲಿಮ್"
      ],
      [
        "ಸಂ",
        "ಸ್ಥೆ"
      ],
      [
        "ಿಯ",
        "ನ್"
      ],
      [
        "ಿಸ",
        "ಲಾಗ"
      ],
      [
        "ೆಯ",
        "ಿತು."
      ],
      [
        "ರಾ",
        "ಜ"
      ],
      [
        "ಿಕ",
        "ೆ"
      ],
      [
        "ತಿ",
        "ಹಾ"
      ],
      [
        "ಮು",
        "ಂಬ"
      ],
      [
        "ಮು",
        "ಸ್ಲಿಮ್"
      ],
      [
        "ಸಾ",
        "ಲಿ"
      ],
      [
        "ಜನಸಂಖ್ಯ",
        "ೆಯ"
      ],
      [
        "ಜನಸಂಖ್ಯ",
        "ೆಯನ್ನು"
      ],
      [
        "ೊಂದ",
        "ಿಗೆ"
      ],
      [
        "ನಾ",
        "ಲ್"
      ],
      [
        "201",
        "1"
      ],
      [
        "201",
        "6"
      ],
      [
        "ಹೋ",
        "ಗ"
      ],
      [
        "ಹೋ",
        "ದ"
      ],
      [
        "ಹೋ",
        "ಲಿ"
      ],
      [
        "ತ್ರ",
        "ಿಕ"
      ],
      [
        "ಬೆ",
        "ಂಗಳ"
      ],
      [
        "್ವ",
        "ತ್ರಿಕ"
      ],
      [
        "ಂಭ",
        "ಿಸಿದ"
      ],
      [
        "ಲಾ",
        "ದೇಶ"
      ],
      [
        "0000",
        "00"
      ],
      [
        "ಮಾ",
        "ಹಿತ"
      ],
      [
        "ವ್ಯ",
        "ವ"
      ],
      [
        "ಹೆಸ",
        "ರಿನ"
      ],
      [
        "ಪಟ್ಟ",
        "ಿಯಲ್ಲಿ"
      ],
      [
        "ಸಂಪ",
        "ತ್ತು"
      ],
      [
        "ಭಾಷ",
        "ಾ"
      ],
      [
        "ಭಾಷ",
        "ೆ"
      ],
      [
        "೨೦",
        "೧"
      ],
      [
        "ವಿಭ",
        "ಜಿತ"
      ],
      [
        "ಸಿರಿವ",
        "ಂತ"
      ],
      [
        "ಮೊದ",
        "ಲ"
      ],
      [
        "ಅಮ",
        "ೆರಿಕ"
      ],
      [
        "ಕೇ",
        "ಂದ"
      ],
      [
        "ಬಾ",
        "ಂಗ್"
      ],
      [
        "ರೀ",
        "ಕತ"
      ],
      [
        "ಶ್ರ",
        "ೀ"
      ],
      [
        "ಸಾರ",
        "್ವತ್ರಿಕ"
      ],
      [
        "ಕೆಲ",
        "ವೆಂದರೆ"
      ],
      [
        "ಿದ್ದು",
        ","
      ],
      [
        "ಬ್ರಿಟಿ",
        "ಷ್"
      ],
      [
        "ಆರಂಭ",
        "ವಾಗಿ"
      ],
      [
        "ಕ್ರಿ.",
        "ಪೂ"
      ],
      [
        "ಧಿಪ",
        "ತಿ"
      ],
      [
        "ಅಂಶ",
        "ಗಳು"
      ],
      [
        "ಉತ್ತ",
        "ರ"
      ],
      [
        "ಜ್",
        "ಞಾನ"
      ],
      [
        "ದ್ದ",
        "ು."
      ],
      [
        "ನಾಗ",
        "ರೀಕತ"
      ],
      [
        "ಬಳ",
        "ಗ"
      ],
      [
        "ಬೌ",
        "ದ್ಧ"
      ],
      [
        "ಮೂ",
        "ರ"
      ],
      [
        "ಲೋ",
        "ಕಸ"
      ],
      [
        "ಲಾರ",
        "ಂಭಿಸಿದ"
      ],
      [
        "ತಿಹಾ",
        "ಸ"
      ],
      [
        "ಬೆಂಗಳ",
        "ೂ"
      ],
      [
        "ಮಾಹಿತ",
        "ಿ"
      ],
      [
        "ಬಾಂಗ್",
        "ಲಾದೇಶ"
      ],
      [
        "(",
        "1"
      ],
      [
        "(",
        "7"
      ],
      [
        "(",
        "೧"
      ],
      [
        "(",
        "35"
      ],
      [
        "(",
        "೦."
      ],
      [
        ".",
        "೮"
      ],
      [
        "0",
        "8"
      ],
      [
        "1",
        ","
      ],
      [
        "1",
        "1"
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "00"
      ],
      [
        "3",
        ","
      ],
      [
        "3",
        "3"
      ],
      [
        "4",
        "2"
      ],
      [
        "J",
        "u"
      ],
      [
        "ಂ",
        "ಪ"
      ],
      [
        "ಅ",
        "ಧ"
      ],
      [
        "ಅ",
        "ತ್ಯ"
      ],
      [
        "ಅ",
        "ಂಕ"
      ],
      [
        "ಇ",
        "ತ"
      ],
      [
        "ಇ",
        "ತಿಹಾಸ"
      ],
      [
        "ಈ",
        "ಗಿನ"
      ],
      [
        "ಈ",
        "ಸ್ಟ್"
      ],
      [
        "ಕ",
        "ಾ"
      ],
      [
        "ಕ",
        "ೂ"
      ],
      [
        "ಕ",
        "ೀಯ"
      ],
      [
        "ಕ",
        "ಾಲ"
      ],
      [
        "ಕ",
        "ಂಪ"
      ],
      [
        "ಖ",
        "್"
      ],
      [
        "ಗ",
        "ಿ"
      ],
      [
        "ಗ",
        "ೂ"
      ],
      [
        "ಗ",
        "್"
      ],
      [
        "ಚ",
        "ಿತ"
      ],
      [
        "ಜ",
        "ಾ"
      ],
      [
        "ಟ",
        "ದ"
      ],
      [
        "ಟ",
        "ೆ"
      ],
      [
        "ಣ",
        "ಿಗೆ"
      ],
      [
        "ತ",
        "್ವ"
      ],
      [
        "ದ",
        "ೃ"
      ],
      [
        "ದ",
        "ಿಯಲ್ಲಿ"
      ],
      [
        "ನ",
        "ೈ"
      ],
      [
        "ನ",
        "್ಯ"
      ],
      [
        "ಪ",
        "ಡೆ"
      ],
      [
        "ಬ",
        "್"
      ],
      [
        "ಮ",
        "ಯ"
      ],
      [
        "ಮ",
        "ಹ"
      ],
      [
        "ಯ",
        "ಿ"
      ],
      [
        "ಯ",
        "ೋ"
      ],
      [
        "ಲ",
        "ೆ"
      ],
      [
        "ಳ",
        "ಿ"
      ],
      [
        "ಳ",
        "ಪಟ್ಟ"
      ],
      [
        "ವ",
        "ೃ"
      ],
      [
        "ವ",
        "ರು"
      ],
      [
        "ವ",
        "ರೆಗೆ"
      ],
      [
        "ವ",
        "ಣಿಗೆ"
      ],
      [
        "ಶ",
        "ೇ"
      ],
      [
        "ಶ",
        "್ವ"
      ],
      [
        "ಷ",
        "ಿ"
      ],
      [
        "ಷ",
        "್ಯಾ"
      ],
      [
        "ಸ",
        "್ರ"
      ],
      [
        "ಸ",
        "ಾಗ"
      ],
      [
        "ಸ",
        "ರಿ"
      ],
      [
        "ಹ",
        "ೀ"
      ],
      [
        "ಹ",
        "ು"
      ],
      [
        "ಹ",
        "್"
      ],
      [
        "ಹ",
        "ಂಚ"
      ],
      [
        "ಾ",
        "ಂಶ"
      ],
      [
        "ಾ",
        "ಚೀ"
      ],
      [
        "ೃ",
        "ತ"
      ],
      [
        "ೆ",
        "ದ"
      ],
      [
        "ೇ",
        "ಟ್"
      ],
      [
        "೨",
        "೦೦"
      ],
      [
        "ಲಿ",
        "ಗ್ರಾ"
      ],
      [
        "್ಯ",
        "ಂತ"
      ],
      [
        "್ಯ",
        "ಧಿಪತಿ"
      ],
      [
        "ಲ್",
        "ಲ"
      ],
      [
        "ಲ್",
        "ಡ್"
      ],
      [
        "ಲ್",
        "ತ್"
      ],
      [
        "ಲ್",
        "ತಾನ"
      ],
      [
        "ಂದ",
        "ಕ್ಕೆ"
      ],
      [
        "ಭಾರತ",
        ","
      ],
      [
        "ಗಳ",
        "ಿಂದ"
      ],
      [
        "ಗಳ",
        "ಿಗೆ"
      ],
      [
        "ಗಳ",
        "ೊಂದಿಗೆ"
      ],
      [
        "ತ್ತ",
        "ಾ"
      ],
      [
        "ತ್ತ",
        "ಿ"
      ],
      [
        "00",
        "0"
      ],
      [
        "ಿಸ",
        "ಿತು."
      ],
      [
        "ರು",
        ","
      ],
      [
        "ರು",
        "."
      ],
      [
        "ರು",
        "ಹು"
      ],
      [
        "ೆಯ",
        "ಲ್ಲಿ"
      ],
      [
        "ತ್ತು",
        "."
      ],
      [
        "ನೇ",
        "ರ್"
      ],
      [
        "ಪಾ",
        "ದ"
      ],
      [
        "ಪಾ",
        "ತ್ರ"
      ],
      [
        "ಪ್ರ",
        "ಮು"
      ],
      [
        "ಪ್ರ",
        "ಾಚೀ"
      ],
      [
        "ವಿ",
        "ಂಗ"
      ],
      [
        "ವಿ",
        "ಶ್ವ"
      ],
      [
        "ಿಕ",
        "ೃತ"
      ],
      [
        "ಜನ",
        "ಗಣ"
      ],
      [
        "ದೇಶ",
        "ದ"
      ],
      [
        "ಮು",
        "ಂದಕ್ಕೆ"
      ],
      [
        "ಸಂಖ್ಯ",
        "ೆಯಲ್ಲಿ"
      ],
      [
        "ಕೋಟ",
        "್ಯಧಿಪತಿ"
      ],
      [
        "ವಾ",
        "ದ"
      ],
      [
        "ವಾ",
        "ಣಿ"
      ],
      [
        "ಸ್ಥ",
        "ಿತ"
      ],
      [
        "ಸ್ಥ",
        "ೆಯನ್ನು"
      ],
      [
        "ಜನಸಂಖ್ಯ",
        "ಾ"
      ],
      [
        "ಟ್ಟ",
        "ೆ"
      ],
      [
        "ಸಿ",
        "ಖ್"
      ],
      [
        "ನಾ",
        ","
      ],
      [
        "ಷ್ಟ",
        "ಿಯಿಂದ"
      ],
      [
        "201",
        "8"
      ],
      [
        "್ರಾ",
        "ಡಳಿತ"
      ],
      [
        "ಸು",
        "ಲ್ತಾನ"
      ],
      [
        "ಹೊಂದ",
        "ಿರುವ"
      ],
      [
        "೦೦",
        "೦"
      ],
      [
        "ವರ",
        "ನ್ನು"
      ],
      [
        "ವರ",
        "ದಿಯಲ್ಲಿ"
      ],
      [
        "ವರ್",
        "ಗ"
      ],
      [
        "ವರ್",
        "ಲ್ಡ್"
      ],
      [
        "ಹಿಂದ",
        "ಿನ"
      ],
      [
        "ತಂತ್ರ",
        "ಜ್ಞಾನ"
      ],
      [
        "ನಂತರ",
        "ದ"
      ],
      [
        "ಮಾರ",
        "್"
      ],
      [
        "ಲಾ",
        "ದ"
      ],
      [
        "೧೯",
        "೭"
      ],
      [
        "ಿದ್ದ",
        "ಾರೆ."
      ],
      [
        "0000",
        "0"
      ],
      [
        "ರಾಜ್ಯ",
        "ದ"
      ],
      [
        "ವ್ಯ",
        "ಾಪ"
      ],
      [
        "ರಾಷ್ಟ್ರ",
        "ೀಯ"
      ],
      [
        "ಯು",
        "ಗ"
      ],
      [
        "ಸಂಪ",
        "ರ್ಕ"
      ],
      [
        "ಪ್ರದೇಶ",
        "ಗಳು"
      ],
      [
        "ಪ್ರಪಂಚ",
        "ದಲ್ಲಿ"
      ],
      [
        "ಸ್ಥಾನ",
        "ವನ್ನು"
      ],
      [
        "ಬೆಳ",
        "ವಣಿಗೆ"
      ],
      [
        "ಬೆಳ",
        "ೆದ"
      ],
      [
        "ಬ್ರಿಟ",
        "ೀ"
      ],
      [
        "ಇದ",
        "ೆ."
      ],
      [
        "ಕು",
        "ರುಹು"
      ],
      [
        "ಗೊಂಡ",
        "ವು."
      ],
      [
        "ಬಂದ",
        "ಿದೆ."
      ],
      [
        "ಬಂದ",
        "ದ್ದು."
      ],
      [
        "ರೂ",
        "ಪಾ"
      ],
      [
        "ರೂ",
        ".2"
      ],
      [
        "ಭಾರತದಲ್ಲಿ",
        "ರುವ"
      ],
      [
        "ಮುಖ್ಯ",
        "ವಾದ"
      ],
      [
        "ಸಿರಿವ",
        "ಂತರ"
      ],
      [
        "ಮೊದ",
        "ಲಾದ"
      ],
      [
        "ಶತಮಾನ",
        "ದಲ್ಲಿ"
      ],
      [
        "ಶತಮಾನ",
        "ದಿಂದ"
      ],
      [
        "ಆಡಳಿತ",
        "ಕ್ಕೆ"
      ],
      [
        "ಕರ",
        "ೆಯ"
      ],
      [
        "ಕೊ",
        "ಳ್"
      ],
      [
        "ಕ್ರ",
        "ಮ"
      ],
      [
        "ತಿಯ",
        "ನ್ನು"
      ],
      [
        "ಪಡ",
        "ೆಯಿತು."
      ],
      [
        "ಭೂ",
        "ಮಿ"
      ],
      [
        "ಭಾಗ",
        "ಗಳು"
      ],
      [
        "ಸ್ವ",
        "ತಂತ್ರ"
      ],
      [
        "ಿಸಿ",
        "ವೆ."
      ],
      [
        "ವರ್ಷ",
        "ಕ್ಕೆ"
      ],
      [
        "ಉಪ",
        "ಯೋ"
      ],
      [
        "ಉತ್",
        "ಪಾದ"
      ],
      [
        "ಗೋ",
        "ಳ"
      ],
      [
        "ಡಾಲ",
        "ರ್"
      ],
      [
        "ಪು",
        "ತ್ರ"
      ],
      [
        "ಪರಿ",
        "ಸ್ಥಿತ"
      ],
      [
        "ಮೇ",
        "ರೆಗೆ"
      ],
      [
        "ವೆ",
        "ಲ್ತ್"
      ],
      [
        "ಶಕ್ತ",
        "ಿಯ"
      ],
      [
        "ಸಹ",
        "ಸ್ರ"
      ],
      [
        "ುತ್ತ",
        "ಿರುವ"
      ],
      [
        "ಿದೆ",
        ":"
      ],
      [
        "ರಾಜ",
        "ಕೀಯ"
      ],
      [
        "ಸಾಲಿ",
        "ನಲ್ಲಿ"
      ],
      [
        "ನಾಲ್",
        "ಕು"
      ],
      [
        "2016",
        "ರಲ್ಲಿ"
      ],
      [
        "ಹೋಲಿ",
        "ಕೆ"
      ],
      [
        "ವ್ಯವ",
        "ಸ್ಥೆಯನ್ನು"
      ],
      [
        "ಹೆಸರಿನ",
        "ಿಂದ"
      ],
      [
        "ಭಾಷೆ",
        "ಗಳನ್ನು"
      ],
      [
        "೨೦೧",
        "೪"
      ],
      [
        "ಸಿರಿವಂತ",
        "ರು"
      ],
      [
        "ಅಮೆರಿಕ",
        "ನ್"
      ],
      [
        "ಕೇಂದ",
        "್ರಾಡಳಿತ"
      ],
      [
        "ಶ್ರೀ",
        "ಮಂತ"
      ],
      [
        "ನಾಗರೀಕತ",
        "ೆಯ"
      ],
      [
        "ಮೂರ",
        "ನೇ"
      ],
      [
        "ಲೋಕಸ",
        "ಭೆ"
      ],
      [
        "ಲಾರಂಭಿಸಿದ",
        "ರು."
      ],
      [
        "Ju",
        "l"
      ],
      [
        "ಅಧ",
        "ಿಕೃತ"
      ],
      [
        "ಅತ್ಯ",
        "ಂತ"
      ],
      [
        "ಅಂಕ",
        "ಿ"
      ],
      [
        "ಇತ",
        "ರ"
      ],
      [
        "ಕಾಲ",
        "ದಲ್ಲಿ"
      ],
      [
        "ಗಿ",
        "ಂತ"
      ],
      [
        "ಟೆ",
        "ಲಿಗ್ರಾ"
      ],
      [
        "ದೃ",
        "ಷ್ಟಿಯಿಂದ"
      ],
      [
        "ನ್ಯ",
        "ೂ"
      ],
      [
        "ಮಹ",
        "ಾರಾ"
      ],
      [
        "ಹ್",
        "ಮ"
      ],
      [
        "೨೦೦",
        "೯"
      ],
      [
        "ಪ್ರಮು",
        "ಖ"
      ],
      [
        "ಪ್ರಾಚೀ",
        "ನ"
      ],
      [
        "ವಿಂಗ",
        "ಡ"
      ],
      [
        "ವಾಣಿ",
        "ಜ್ಯ"
      ],
      [
        "ವ್ಯಾಪ",
        "ಾರ"
      ],
      [
        "ಕೊಳ್",
        "ಳುವ"
      ],
      [
        "ಉಪಯೋ",
        "ಗ"
      ],
      [
        "ಟೆಲಿಗ್ರಾ",
        "ಂ"
      ]
    ]
  }
}