{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "Y": 51,
      "Z": 52,
      "[": 53,
      "]": 54,
      "^": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "°": 83,
      "Ö": 84,
      "á": 85,
      "â": 86,
      "í": 87,
      "ā": 88,
      "ī": 89,
      "Ś": 90,
      "ū": 91,
      "ə": 92,
      "ɦ": 93,
      "ɪ": 94,
      "ɾ": 95,
      "ʊ": 96,
      "ˈ": 97,
      "ː": 98,
      "ί": 99,
      "α": 100,
      "δ": 101,
      "ν": 102,
      "ς": 103,
      "ό": 104,
      "ँ": 105,
      "ं": 106,
      "ः": 107,
      "अ": 108,
      "आ": 109,
      "इ": 110,
      "ई": 111,
      "उ": 112,
      "ऊ": 113,
      "ऋ": 114,
      "ए": 115,
      "ऐ": 116,
      "ऑ": 117,
      "ओ": 118,
      "औ": 119,
      "क": 120,
      "ख": 121,
      "ग": 122,
      "घ": 123,
      "च": 124,
      "छ": 125,
      "ज": 126,
      "झ": 127,
      "ञ": 128,
      "ट": 129,
      "ठ": 130,
      "ड": 131,
      "ढ": 132,
      "ण": 133,
      "त": 134,
      "थ": 135,
      "द": 136,
      "ध": 137,
      "न": 138,
      "प": 139,
      "फ": 140,
      "ब": 141,
      "भ": 142,
      "म": 143,
      "य": 144,
      "र": 145,
      "ल": 146,
      "व": 147,
      "श": 148,
      "ष": 149,
      "स": 150,
      "ह": 151,
      "़": 152,
      "ा": 153,
      "ि": 154,
      "ी": 155,
      "ु": 156,
      "ू": 157,
      "ृ": 158,
      "े": 159,
      "ै": 160,
      "ॉ": 161,
      "ो": 162,
      "ौ": 163,
      "्": 164,
      "।": 165,
      "०": 166,
      "१": 167,
      "२": 168,
      "३": 169,
      "४": 170,
      "५": 171,
      "६": 172,
      "७": 173,
      "८": 174,
      "९": 175,
      "॰": 176,
      "ం": 177,
      "ః": 178,
      "అ": 179,
      "ఆ": 180,
      "ఇ": 181,
      "ఈ": 182,
      "ఉ": 183,
      "ఋ": 184,
      "ఎ": 185,
      "ఏ": 186,
      "ఐ": 187,
      "ఒ": 188,
      "ఓ": 189,
      "ఔ": 190,
      "క": 191,
      "ఖ": 192,
      "గ": 193,
      "ఘ": 194,
      "చ": 195,
      "ఛ": 196,
      "జ": 197,
      "ఞ": 198,
      "ట": 199,
      "ఠ": 200,
      "డ": 201,
      "ఢ": 202,
      "ణ": 203,
      "త": 204,
      "థ": 205,
      "ద": 206,
      "ధ": 207,
      "న": 208,
      "ప": 209,
      "ఫ": 210,
      "బ": 211,
      "భ": 212,
      "మ": 213,
      "య": 214,
      "ర": 215,
      "ల": 216,
      "ళ": 217,
      "వ": 218,
      "శ": 219,
      "ష": 220,
      "స": 221,
      "హ": 222,
      "ా": 223,
      "ి": 224,
      "ీ": 225,
      "ు": 226,
      "ూ": 227,
      "ృ": 228,
      "ె": 229,
      "ే": 230,
      "ై": 231,
      "ొ": 232,
      "ో": 233,
      "ౌ": 234,
      "్": 235,
      "ಂ": 236,
      "ಅ": 237,
      "ಆ": 238,
      "ಇ": 239,
      "ಈ": 240,
      "ಉ": 241,
      "ಋ": 242,
      "ಎ": 243,
      "ಏ": 244,
      "ಐ": 245,
      "ಒ": 246,
      "ಕ": 247,
      "ಖ": 248,
      "ಗ": 249,
      "ಘ": 250,
      "ಚ": 251,
      "ಜ": 252,
      "ಝ": 253,
      "ಞ": 254,
      "ಟ": 255,
      "ಡ": 256,
      "ಣ": 257,
      "ತ": 258,
      "ಥ": 259,
      "ದ": 260,
      "ಧ": 261,
      "ನ": 262,
      "ಪ": 263,
      "ಫ": 264,
      "ಬ": 265,
      "ಭ": 266,
      "ಮ": 267,
      "ಯ": 268,
      "ರ": 269,
      "ಲ": 270,
      "ಳ": 271,
      "ವ": 272,
      "ಶ": 273,
      "ಷ": 274,
      "ಸ": 275,
      "ಹ": 276,
      "಼": 277,
      "ಾ": 278,
      "ಿ": 279,
      "ೀ": 280,
      "ು": 281,
      "ೂ": 282,
      "ೃ": 283,
      "ೆ": 284,
      "ೇ": 285,
      "ೈ": 286,
      "ೊ": 287,
      "ೋ": 288,
      "ೌ": 289,
      "್": 290,
      "೦": 291,
      "೧": 292,
      "೨": 293,
      "೩": 294,
      "೪": 295,
      "೫": 296,
      "೬": 297,
      "೭": 298,
      "೮": 299,
      "೯": 300,
      "ṅ": 301,
      "ṇ": 302,
      "ṣ": 303,
      "ṭ": 304,
      "Ἰ": 305,
      "–": 306,
      "—": 307,
      "‘": 308,
      "’": 309,
      "“": 310,
      "”": 311,
      "†": 312,
      "′": 313,
      "₹": 314,
      "th": 315,
      "an": 316,
      "in": 317,
      "the": 318,
      "er": 319,
      "on": 320,
      "్ర": 321,
      "re": 322,
      "ार": 323,
      "al": 324,
      "en": 325,
      "ార": 326,
      "st": 327,
      "्र": 328,
      "di": 329,
      "at": 330,
      "के": 331,
      "లు": 332,
      "ar": 333,
      "ed": 334,
      "and": 335,
      "In": 336,
      "ें": 337,
      "or": 338,
      "of": 339,
      "में": 340,
      "లో": 341,
      "ion": 342,
      "Indi": 343,
      "as": 344,
      "es": 345,
      "है": 346,
      "it": 347,
      "స్": 348,
      "ic": 349,
      "्य": 350,
      "్య": 351,
      "is": 352,
      "ing": 353,
      "న్": 354,
      "भार": 355,
      "भारत": 356,
      "ది": 357,
      "का": 358,
      "దే": 359,
      "ప్ర": 360,
      "ిం": 361,
      "र्": 362,
      "దేశ": 363,
      "ాల": 364,
      "ent": 365,
      "ిక": 366,
      "India": 367,
      "om": 368,
      "ర్": 369,
      "భార": 370,
      "to": 371,
      "ों": 372,
      "భారత": 373,
      "या": 374,
      "ou": 375,
      "की": 376,
      "న్న": 377,
      "और": 378,
      "ాలు": 379,
      "से": 380,
      "स्": 381,
      "00": 382,
      "19": 383,
      "प्र": 384,
      "ec": 385,
      "ने": 386,
      "ಾರ": 387,
      "रा": 388,
      "ly": 389,
      "್ರ": 390,
      "గా": 391,
      "ना": 392,
      "िक": 393,
      "ది.": 394,
      "ur": 395,
      "కు": 396,
      "ని": 397,
      "ಲಿ": 398,
      "le": 399,
      "क्": 400,
      "ता": 401,
      "వి": 402,
      "ాయ": 403,
      "है।": 404,
      "वि": 405,
      "್ಯ": 406,
      "క్": 407,
      "ాత": 408,
      "he": 409,
      "था": 410,
      "मा": 411,
      "ಲ್": 412,
      "il": 413,
      "దేశం": 414,
      "ीय": 415,
      "am": 416,
      "िया": 417,
      "ాన": 418,
      "ಂದ": 419,
      "ver": 420,
      "್ತ": 421,
      "ol": 422,
      "सा": 423,
      "ad": 424,
      "రా": 425,
      "్ట": 426,
      "न्": 427,
      "ను": 428,
      "ಭಾರ": 429,
      "पर": 430,
      "ಭಾರತ": 431,
      "सं": 432,
      "ri": 433,
      "ul": 434,
      "ಗಳ": 435,
      "ch": 436,
      "li": 437,
      "कर": 438,
      "ండ": 439,
      "ము": 440,
      "ation": 441,
      "The": 442,
      "ति": 443,
      "ీయ": 444,
      "क्ष": 445,
      "20": 446,
      "em": 447,
      "ద్": 448,
      "ిన": 449,
      "ow": 450,
      "त्र": 451,
      "ra": 452,
      "को": 453,
      "త్": 454,
      "ಲ್ಲಿ": 455,
      "తి": 456,
      "ల్": 457,
      "స్త": 458,
      "ించ": 459,
      "ce": 460,
      "भा": 461,
      "s,": 462,
      "tion": 463,
      "हैं": 464,
      "by": 465,
      "जा": 466,
      "Indian": 467,
      "be": 468,
      "se": 469,
      "ve": 470,
      "ist": 471,
      "for": 472,
      "ంత": 473,
      "ast": 474,
      "con": 475,
      "est": 476,
      "हु": 477,
      "రి": 478,
      "ರ್": 479,
      "राज": 480,
      "సం": 481,
      "ನ್": 482,
      "वा": 483,
      "ag": 484,
      "op": 485,
      "दे": 486,
      "su": 487,
      "ter": 488,
      "రు": 489,
      "res": 490,
      "wi": 491,
      "हा": 492,
      "ड़": 493,
      "పు": 494,
      "ులు": 495,
      "de": 496,
      "స్థ": 497,
      "'s": 498,
      "ತ್ತ": 499,
      "un": 500,
      "ir": 501,
      "wh": 502,
      "कार": 503,
      "ంట": 504,
      "ింది.": 505,
      "ాయి": 506,
      "s.": 507,
      "त्": 508,
      "gh": 509,
      "िय": 510,
      "ಾಗ": 511,
      "భారతదేశం": 512,
      "पा": 513,
      "ित": 514,
      "du": 515,
      "ంలో": 516,
      "భా": 517,
      "ైన": 518,
      "ಿದ": 519,
      "ate": 520,
      "with": 521,
      "ex": 522,
      "im": 523,
      "mo": 524,
      "ro": 525,
      "was": 526,
      "ంగ": 527,
      "ला": 528,
      "ూడ": 529,
      "ಸ್": 530,
      "ies": 531,
      "ಂತ": 532,
      "ాయి.": 533,
      "are": 534,
      "ang": 535,
      "भारतीय": 536,
      "si": 537,
      "भी": 538,
      "ान": 539,
      "ong": 540,
      "der": 541,
      "rom": 542,
      "ut": 543,
      "ab": 544,
      "ac": 545,
      "ain": 546,
      "ంగా": 547,
      "ంది.": 548,
      "ధిక": 549,
      "వా": 550,
      "సా": 551,
      "ಸಂ": 552,
      "క్ష": 553,
      "201": 554,
      "ment": 555,
      "कि": 556,
      "art": 557,
      "देश": 558,
      "over": 559,
      "ఉన్న": 560,
      "పా": 561,
      "ಾನ": 562,
      "ారు": 563,
      "्या": 564,
      "et": 565,
      "नि": 566,
      "सम": 567,
      "ical": 568,
      "हैं।": 569,
      "द्": 570,
      "शा": 571,
      "టి": 572,
      "ರಿ": 573,
      "ార్": 574,
      "ಭಾರತದ": 575,
      "तथा": 576,
      "ली": 577,
      "us": 578,
      "ंग": 579,
      "इस": 580,
      "तर": 581,
      "्ट": 582,
      "ಿಯ": 583,
      "ೆ.": 584,
      "ere": 585,
      "has": 586,
      "एक": 587,
      "ిత": 588,
      "్చ": 589,
      "ಿಸ": 590,
      "ನ್ನ": 591,
      "वर्": 592,
      "हि": 593,
      "ich": 594,
      "from": 595,
      "ial": 596,
      "ती": 597,
      "दी": 598,
      "हो": 599,
      "ರು": 600,
      "ೆಯ": 601,
      "inc": 602,
      "राज्य": 603,
      "ay": 604,
      "बा": 605,
      "ం,": 606,
      "ష్ట": 607,
      "ಕ್": 608,
      "ಿತ": 609,
      "್ಟ": 610,
      "ಗಳು": 611,
      "el": 612,
      "oc": 613,
      "मि": 614,
      "जि": 615,
      "ते": 616,
      "रू": 617,
      "కూడ": 618,
      "జాత": 619,
      "ప్రా": 620,
      "ill": 621,
      "రాజ": 622,
      "ತ್ತು": 623,
      "which": 624,
      "sp": 625,
      "ear": 626,
      "पू": 627,
      "కో": 628,
      "క్ర": 629,
      "ನ್ನು": 630,
      "ity": 631,
      "com": 632,
      "ld": 633,
      "um": 634,
      "मु": 635,
      "श्": 636,
      "కా": 637,
      "చ్చ": 638,
      "ట్ట": 639,
      "నే": 640,
      "మొ": 641,
      "్ల": 642,
      "ಿಂದ": 643,
      "र्व": 644,
      "id": 645,
      "per": 646,
      "rit": 647,
      "ure": 648,
      "ther": 649,
      "cont": 650,
      "cent": 651,
      "जन": 652,
      "षा": 653,
      "ంచ": 654,
      "దు": 655,
      "పే": 656,
      "మా": 657,
      "యా": 658,
      "ಖ್ಯ": 659,
      "ದಲ್ಲಿ": 660,
      "ನೇ": 661,
      "ಪಾ": 662,
      "ಪ್ರ": 663,
      "ರಾ": 664,
      "భారతీయ": 665,
      "ult": 666,
      "200": 667,
      "ak": 668,
      "ted": 669,
      "किया": 670,
      "नी": 671,
      "सर": 672,
      "its": 673,
      "oun": 674,
      "co": 675,
      "me": 676,
      "sh": 677,
      "ंत्र": 678,
      "तक": 679,
      "ही": 680,
      "నా": 681,
      "రై": 682,
      "లి": 683,
      "వ్య": 684,
      "సి": 685,
      "ವಿ": 686,
      "ಿಕ": 687,
      "త్వ": 688,
      "),": 689,
      "India's": 690,
      "1,": 691,
      "a,": 692,
      "ig": 693,
      "lu": 694,
      "low": 695,
      "pl": 696,
      "अन": 697,
      "द्र": 698,
      "धिक": 699,
      "తర": 700,
      "వాత": 701,
      "ಜನ": 702,
      "ದೇ": 703,
      "రాష్ట": 704,
      "ారు.": 705,
      "జాతీయ": 706,
      "రాష్ట్ర": 707,
      "iv": 708,
      "wor": 709,
      "were": 710,
      "ची": 711,
      "ले": 712,
      "arg": 713,
      "स्था": 714,
      "000": 715,
      "ap": 716,
      "ts": 717,
      "ंध": 718,
      "िण": 719,
      "గు": 720,
      "తో": 721,
      "వచ్చ": 722,
      "ಮತ್ತು": 723,
      "ary": 724,
      "ికి": 725,
      "ద్ధ": 726,
      "ల్ల": 727,
      "ದೇಶ": 728,
      "gen": 729,
      "ive": 730,
      "लि": 731,
      "ष्ट": 732,
      "१९": 733,
      "end": 734,
      "ated": 735,
      "साथ": 736,
      "form": 737,
      "larg": 738,
      "pro": 739,
      "tr": 740,
      "धान": 741,
      "प्": 742,
      "यु": 743,
      "అధిక": 744,
      "కొ": 745,
      "ఖ్య": 746,
      "డు": 747,
      "పాల": 748,
      "మైన": 749,
      "వే": 750,
      "ತಿ": 751,
      "ು.": 752,
      "భారతదేశ": 753,
      "ాలు,": 754,
      "196": 755,
      "econ": 756,
      "ంత్ర": 757,
      "मान": 758,
      "भाषा": 759,
      "50": 760,
      "gion": 761,
      "por": 762,
      "उत्": 763,
      "दो": 764,
      "दक्ष": 765,
      "ोग": 766,
      "ఒక": 767,
      "కాల": 768,
      "డి": 769,
      "ణా": 770,
      "ద్ర": 771,
      "మార్": 772,
      "ಕೋ": 773,
      "ಮು": 774,
      "ರೆ": 775,
      "ass": 776,
      "ండి": 777,
      "क्षे": 778,
      "ಿದೆ.": 779,
      "ಸಂಖ್ಯ": 780,
      "शास": 781,
      "వ్యవ": 782,
      "दक्षिण": 783,
      "ha": 784,
      "min": 785,
      "od": 786,
      "री": 787,
      "ish": 788,
      "ism": 789,
      "हिन्": 790,
      "सरकार": 791,
      "af": 792,
      "ma": 793,
      "ot": 794,
      "part": 795,
      "ru": 796,
      "y,": 797,
      "ओं": 798,
      "गया": 799,
      "जी": 800,
      "वी": 801,
      "ఉంది.": 802,
      "చే": 803,
      "తం": 804,
      "ధ్య": 805,
      "శా": 806,
      "ಕೆ": 807,
      "ಸಾ": 808,
      "ಹೆ": 809,
      "್ಚ": 810,
      "ans": 811,
      "ant": 812,
      "्रे": 813,
      "es,": 814,
      "ింద": 815,
      "र्म": 816,
      "దేశాల": 817,
      "ough": 818,
      "194": 819,
      "ులు,": 820,
      "overn": 821,
      "बाद": 822,
      "ಕೋಟ": 823,
      "क्षेत्र": 824,
      "Ch": 825,
      "यह": 826,
      "ame": 827,
      "age": 828,
      "रूप": 829,
      "CE": 830,
      "Hin": 831,
      "gr": 832,
      "og": 833,
      "tw": 834,
      "ढ़": 835,
      "ంది": 836,
      "ఎన్న": 837,
      "కి": 838,
      "టు": 839,
      "డ్": 840,
      "పార": 841,
      "పంచ": 842,
      "ాబ": 843,
      "ాన్": 844,
      "ಂಡ": 845,
      "ವಾ": 846,
      "ವಾಗ": 847,
      "our": 848,
      "ous": 849,
      "outh": 850,
      "న్ని": 851,
      "భారతదేశంలో": 852,
      "ఉన్నాయి.": 853,
      "వ్యవస్థ": 854,
      "ber": 855,
      "bec": 856,
      "hi": 857,
      "mar": 858,
      "so": 859,
      "कृ": 860,
      "बसे": 861,
      "सबसे": 862,
      "all": 863,
      "ally": 864,
      "प्रा": 865,
      "जिस": 866,
      "econom": 867,
      "overnment": 868,
      "nor": 869,
      "up": 870,
      "दि": 871,
      "बहु": 872,
      "చె": 873,
      "ట్": 874,
      "ధాన": 875,
      "పె": 876,
      "ిన్న": 877,
      "ీ,": 878,
      "ెండ": 879,
      "ಗೆ": 880,
      "ಜ್ಯ": 881,
      "any": 882,
      "ance": 883,
      "ర్వ": 884,
      "199": 885,
      "uring": 886,
      "ಸ್ಥ": 887,
      "मुख": 888,
      "ಜನಸಂಖ್ಯ": 889,
      "మార్గ": 890,
      "26": 891,
      "mill": 892,
      "पु": 893,
      "into": 894,
      "India,": 895,
      "angu": 896,
      "centur": 897,
      "ष्ट्र": 898,
      "ct": 899,
      "os": 900,
      "ore": 901,
      "अप": 902,
      "सि": 903,
      "सी": 904,
      "ంబ": 905,
      "కృ": 906,
      "కే": 907,
      "కార": 908,
      "తు": 909,
      "దా": 910,
      "మత": 911,
      "హింద": 912,
      "ಟ್ಟ": 913,
      "ಸಿ": 914,
      "ೊಂದ": 915,
      "ern": 916,
      "stit": 917,
      "ానికి": 918,
      "స్తు": 919,
      "ंग्रे": 920,
      "वर्ष": 921,
      "ಕ್ಷ": 922,
      "కూడా": 923,
      "మొద": 924,
      "అధికార": 925,
      "1947": 926,
      "cl": 927,
      "ding": 928,
      "fe": 929,
      "ution": 930,
      "जो": 931,
      "बंध": 932,
      "सार": 933,
      "ine": 934,
      "है,": 935,
      "स्व": 936,
      "sub": 937,
      "द्ध": 938,
      "पूर्व": 939,
      "Th": 940,
      "av": 941,
      "ire": 942,
      "lat": 943,
      "ne": 944,
      "pop": 945,
      "west": 946,
      "धर्म": 947,
      "కర": 948,
      "త్ర": 949,
      "త్య": 950,
      "దక్ష": 951,
      "పర": 952,
      "పరి": 953,
      "మీ": 954,
      "మే": 955,
      "మధ్య": 956,
      "వర": 957,
      "సు": 958,
      "ి,": 959,
      "ನಾ": 960,
      "ಷ್ಟ": 961,
      "्रा": 962,
      "ప్రపంచ": 963,
      "ప్రధాన": 964,
      "र्थ": 965,
      "स्त": 966,
      "राष्ट्र": 967,
      "್ತಾನ": 968,
      "ద్ద": 969,
      "స్థాన": 970,
      "భాష": 971,
      "ప్రాంత": 972,
      "రాజ్య": 973,
      "పేరు": 974,
      "ಪಾಕ": 975,
      "రైలు": 976,
      "bo": 977,
      "but": 978,
      "fir": 979,
      "government": 980,
      "i,": 981,
      "langu": 982,
      "year": 983,
      "अधिक": 984,
      "थी": 985,
      "दिया": 986,
      "पार": 987,
      "मी": 988,
      "लग": 989,
      "सद": 990,
      "माण": 991,
      "ress": 992,
      "inclu": 993,
      "मिल": 994,
      "श्व": 995,
      "शासन": 996,
      "minist": 997,
      "Hindu": 998,
      ",000": 999,
      "dec": 1000,
      "ok": 1001,
      "pri": 1002,
      "qu": 1003,
      "uc": 1004,
      "ंड": 1005,
      "बी": 1006,
      "रे": 1007,
      "ल्": 1008,
      "దాయ": 1009,
      "ప్": 1010,
      "వార": 1011,
      "వర్": 1012,
      "సభ": 1013,
      "್ದ": 1014,
      "region": 1015,
      "197": 1016,
      "್ರಾ": 1017,
      "್ರಿ": 1018,
      "नाम": 1019,
      "विश्व": 1020,
      "క్కు": 1021,
      "ాత్ర": 1022,
      "దేశంలో": 1023,
      "साम": 1024,
      "ಂತರ": 1025,
      "ಿಸ್ತಾನ": 1026,
      "క్రీ": 1027,
      "comp": 1028,
      "world": 1029,
      "चीन": 1030,
      "ಕೋಟಿ": 1031,
      "పార్ట": 1032,
      "popul": 1033,
      "దక్షి": 1034,
      "ಪಾಕಿಸ್ತಾನ": 1035,
      "Asi": 1036,
      "pe": 1037,
      "sc": 1038,
      "sy": 1039,
      "ud": 1040,
      "ved": 1041,
      "कु": 1042,
      "बना": 1043,
      "लो": 1044,
      "eral": 1045,
      "ates": 1046,
      "ome": 1047,
      "प्त": 1048,
      "उत्तर": 1049,
      "first": 1050,
      ").": 1051,
      "land": 1052,
      "tra": 1053,
      "चु": 1054,
      "तु": 1055,
      "बड़": 1056,
      "అయ": 1057,
      "ఆర్": 1058,
      "జనా": 1059,
      "నాలు": 1060,
      "భు": 1061,
      "రో": 1062,
      "రెండ": 1063,
      "లం": 1064,
      "లా": 1065,
      "వె": 1066,
      "ಪೂ": 1067,
      "ಸು": 1068,
      "ಹೊಂದ": 1069,
      "reas": 1070,
      "reli": 1071,
      "ence": 1072,
      "dition": 1073,
      "ప్రజ": 1074,
      "ప్రభు": 1075,
      "ాల్": 1076,
      "स्ता": 1077,
      "ection": 1078,
      "ించింది.": 1079,
      "हुआ": 1080,
      "हुई": 1081,
      "dern": 1082,
      "2011": 1083,
      "निर्": 1084,
      "अनु": 1085,
      "హిందూ": 1086,
      "18": 1087,
      "during": 1088,
      "fore": 1089,
      "gan": 1090,
      "had": 1091,
      "long": 1092,
      "y.": 1093,
      "चि": 1094,
      "ज़": 1095,
      "ध्य": 1096,
      "भू": 1097,
      "म्": 1098,
      "मंत्र": 1099,
      "वार": 1100,
      "व्य": 1101,
      "ैन": 1102,
      "ोड़": 1103,
      "००": 1104,
      "anc": 1105,
      "stem": 1106,
      "India.": 1107,
      "सेना": 1108,
      "जाता": 1109,
      "ext": 1110,
      "used": 1111,
      "हिन्दी": 1112,
      "after": 1113,
      "became": 1114,
      "stitution": 1115,
      "system": 1116,
      "cast": 1117,
      "jor": 1118,
      "mer": 1119,
      "ni": 1120,
      "pre": 1121,
      "pire": 1122,
      "ral": 1123,
      "ser": 1124,
      "vi": 1125,
      "ंद्र": 1126,
      "दा": 1127,
      "लय": 1128,
      "ంద్ర": 1129,
      "ఇతర": 1130,
      "తా": 1131,
      "తరు": 1132,
      "పూ": 1133,
      "పో": 1134,
      "మన": 1135,
      "మి": 1136,
      "లకు": 1137,
      "వీ": 1138,
      "వు": 1139,
      "శ్ర": 1140,
      "ష్": 1141,
      "ీన": 1142,
      "ಹೋ": 1143,
      "೦೦": 1144,
      "them": 1145,
      "reat": 1146,
      "also": 1147,
      "es.": 1148,
      "స్కృ": 1149,
      "काल": 1150,
      "स्कृ": 1151,
      "ముఖ్య": 1152,
      "ational": 1153,
      "స్త్ర": 1154,
      "ించిన": 1155,
      "been": 1156,
      "duc": 1157,
      "సాం": 1158,
      "देशों": 1159,
      "समय": 1160,
      "ರುವ": 1161,
      "contin": 1162,
      "వచ్చింది.": 1163,
      "largest": 1164,
      "have": 1165,
      "పెద్ద": 1166,
      "క్కువ": 1167,
      "పార్టీ": 1168,
      "1.": 1169,
      "10": 1170,
      "17": 1171,
      "22": 1172,
      "Cong": 1173,
      "bl": 1174,
      "fic": 1175,
      "mon": 1176,
      "ph": 1177,
      "ric": 1178,
      "गा": 1179,
      "तिक": 1180,
      "बढ़": 1181,
      "महा": 1182,
      "रि": 1183,
      "रु": 1184,
      "वं": 1185,
      "ष्": 1186,
      "केंद्र": 1187,
      "स्थ": 1188,
      "ect": 1189,
      "नाव": 1190,
      "ural": 1191,
      "such": 1192,
      "more": 1193,
      "most": 1194,
      "राज्यों": 1195,
      "thern": 1196,
      "हीं": 1197,
      "port": 1198,
      "million": 1199,
      "minister": 1200,
      "%),": 1201,
      "South": 1202,
      "ban": 1203,
      "dh": 1204,
      "een": 1205,
      "num": 1206,
      "pt": 1207,
      "pol": 1208,
      "war": 1209,
      "उप": 1210,
      "एश": 1211,
      "क्र": 1212,
      "खा": 1213,
      "टि": 1214,
      "टे": 1215,
      "दान": 1216,
      "वे": 1217,
      "ం.": 1218,
      "అతి": 1219,
      "ఉత్": 1220,
      "ఉంట": 1221,
      "గర": 1222,
      "గి": 1223,
      "గీ": 1224,
      "జరి": 1225,
      "పట్ట": 1226,
      "బడ": 1227,
      "బా": 1228,
      "బె": 1229,
      "బ్ర": 1230,
      "మహ": 1231,
      "రవా": 1232,
      "వంట": 1233,
      "ుకు": 1234,
      "ಂಚ": 1235,
      "ಚ್ಚ": 1236,
      "ತ್ರ": 1237,
      "ತಂತ": 1238,
      "ಬೆ": 1239,
      "ಮಿ": 1240,
      "ರಲ್ಲಿ": 1241,
      "ವರ": 1242,
      "ವರ್": 1243,
      "ಹಿಂದ": 1244,
      "ಿನ": 1245,
      "ಿಮ": 1246,
      "್ವ": 1247,
      "that": 1248,
      "inf": 1249,
      "atic": 1250,
      "లు,": 1251,
      "్యం": 1252,
      "1950": 1253,
      "प्रमुख": 1254,
      "విధ": 1255,
      "ade": 1256,
      "संघ": 1257,
      "ರ್ಮ": 1258,
      "ರ್ವ": 1259,
      "ियों": 1260,
      "భాగ": 1261,
      "modern": 1262,
      "increas": 1263,
      "ಕ್ಕೆ": 1264,
      "ಿತು.": 1265,
      "अन्य": 1266,
      "लिए": 1267,
      "major": 1268,
      "ಹೆಚ್ಚ": 1269,
      "ವಾಗಿ": 1270,
      "మార్గాలు": 1271,
      "కేంద్ర": 1272,
      "ప్ప": 1273,
      "క్రీడ": 1274,
      "tradition": 1275,
      "అయిన": 1276,
      "జనాభా": 1277,
      "ప్రభుత్వ": 1278,
      "स्तान": 1279,
      "తరువాత": 1280,
      "Congress": 1281,
      "రవాణా": 1282,
      "ತಂತ್ರ": 1283,
      "Af": 1284,
      "Em": 1285,
      "cor": 1286,
      "coun": 1287,
      "par": 1288,
      "चा": 1289,
      "त्य": 1290,
      "नों": 1291,
      "सैन": 1292,
      "ारी": 1293,
      "diver": 1294,
      "198": 1295,
      "क्त": 1296,
      "lim": 1297,
      "हैं,": 1298,
      "जाति": 1299,
      "त्व": 1300,
      "imal": 1301,
      "ound": 1302,
      "grow": 1303,
      "two": 1304,
      "both": 1305,
      "prime": 1306,
      "40": 1307,
      "5,": 1308,
      "BCE": 1309,
      "Ma": 1310,
      "a.": 1311,
      "cult": 1312,
      "dom": 1313,
      "ef": 1314,
      "ever": 1315,
      "ian": 1316,
      "main": 1317,
      "not": 1318,
      "ose": 1319,
      "ry": 1320,
      "soc": 1321,
      "ures": 1322,
      "अन्": 1323,
      "आध": 1324,
      "इन": 1325,
      "गर": 1326,
      "च्": 1327,
      "ज्य": 1328,
      "दश": 1329,
      "द्य": 1330,
      "पश्": 1331,
      "ब्": 1332,
      "रहा": 1333,
      "शु": 1334,
      "समा": 1335,
      "అనే": 1336,
      "ఇది": 1337,
      "ఎక్కువ": 1338,
      "ఏర్": 1339,
      "కీయ": 1340,
      "కలి": 1341,
      "గో": 1342,
      "గ్": 1343,
      "గిన": 1344,
      "జన": 1345,
      "టిక": 1346,
      "ణం": 1347,
      "బహ": 1348,
      "మంత్ర": 1349,
      "లే": 1350,
      "లలో": 1351,
      "లను": 1352,
      "సిం": 1353,
      "సరి": 1354,
      "ిల్ల": 1355,
      "ಂಗ": 1356,
      "ಂಬ": 1357,
      "ಂಭ": 1358,
      "ಅನೇ": 1359,
      "ಅತಿ": 1360,
      "ಧರ್ಮ": 1361,
      "ನಂತರ": 1362,
      "ಮಾರ": 1363,
      "ಲಾ": 1364,
      "ಶ್ಚ": 1365,
      "ೀಯ": 1366,
      "೧೯": 1367,
      "though": 1368,
      "్రా": 1369,
      "్రె": 1370,
      "ess": 1371,
      "ition": 1372,
      "ప్రస్తు": 1373,
      "ప్రదాయ": 1374,
      "భారత్": 1375,
      "out": 1376,
      "urban": 1377,
      "ಲಿಯ": 1378,
      "lear": 1379,
      "క్క": 1380,
      "था।": 1381,
      "olog": 1382,
      "संस्कृ": 1383,
      "करने": 1384,
      "స్తాన్": 1385,
      "istan": 1386,
      "ages": 1387,
      "under": 1388,
      "िये": 1389,
      "ಿದ್ದ": 1390,
      "ంగ్రె": 1391,
      "సాధ": 1392,
      "పాకి": 1393,
      "ंगा": 1394,
      "రాజకీయ": 1395,
      "కాంగ్రె": 1396,
      "ರಾಜ್ಯ": 1397,
      "large": 1398,
      "కాలంలో": 1399,
      "ందిన": 1400,
      "ఎన్నో": 1401,
      "ాబ్": 1402,
      "మొదటి": 1403,
      "class": 1404,
      "ಷ್ಟ್ರ": 1405,
      "years": 1406,
      "దక్షిణ": 1407,
      "caste": 1408,
      "पश्चि": 1409,
      "ಅನೇಕ": 1410,
      "12": 1411,
      "16": 1412,
      "23": 1413,
      "4%": 1414,
      "Brit": 1415,
      "Bud": 1416,
      "Un": 1417,
      "ca": 1418,
      "east": 1419,
      "fol": 1420,
      "led": 1421,
      "rough": 1422,
      "ta": 1423,
      "अम": 1424,
      "अंग्रे": 1425,
      "कई": 1426,
      "गी": 1427,
      "णा": 1428,
      "तंत्र": 1429,
      "नहीं": 1430,
      "पह": 1431,
      "मन": 1432,
      "मै": 1433,
      "मध्य": 1434,
      "योग": 1435,
      "सू": 1436,
      "हर": 1437,
      "this": 1438,
      "ince": 1439,
      "their": 1440,
      "eng": 1441,
      "्री": 1442,
      "Ind": 1443,
      "isation": 1444,
      "195": 1445,
      "विधान": 1446,
      "ament": 1447,
      "life": 1448,
      "own": 1449,
      "vel": 1450,
      "हुए": 1451,
      "कारण": 1452,
      "पाकि": 1453,
      "इसके": 1454,
      "होता": 1455,
      "election": 1456,
      "प्राचीन": 1457,
      "economic": 1458,
      "new": 1459,
      "language": 1460,
      "uclear": 1461,
      "population": 1462,
      "चुनाव": 1463,
      "अनुसार": 1464,
      "व्यव": 1465,
      "continent": 1466,
      "number": 1467,
      "एशिया": 1468,
      "Empire": 1469,
      "British": 1470,
      "पाकिस्तान": 1471,
      ".6": 1472,
      "15": 1473,
      "3,": 1474,
      "An": 1475,
      "Con": 1476,
      "Pak": 1477,
      "dance": 1478,
      "fer": 1479,
      "gl": 1480,
      "kh": 1481,
      "lit": 1482,
      "many": 1483,
      "o-": 1484,
      "sity": 1485,
      "south": 1486,
      "कॉ": 1487,
      "गण": 1488,
      "गु": 1489,
      "धी": 1490,
      "न्या": 1491,
      "मो": 1492,
      "అత్య": 1493,
      "ఇండి": 1494,
      "ఉప": 1495,
      "క్య": 1496,
      "గల": 1497,
      "చిన్న": 1498,
      "పై": 1499,
      "పతి": 1500,
      "భూ": 1501,
      "మై": 1502,
      "మ్": 1503,
      "మాన": 1504,
      "యు": 1505,
      "యో": 1506,
      "రంగ": 1507,
      "లతో": 1508,
      "వల": 1509,
      "శ్": 1510,
      "షు": 1511,
      "ా,": 1512,
      "ావర": 1513,
      "ుకో": 1514,
      "ెలు": 1515,
      "ಡ್": 1516,
      "ಪಶ್ಚ": 1517,
      "ಭಾ": 1518,
      "ಮಾ": 1519,
      "ಮೊ": 1520,
      "ಲಕ್ಷ": 1521,
      "ವಲ": 1522,
      "ವ್ಯ": 1523,
      "ವನ್ನು": 1524,
      "ಶತ": 1525,
      "ಿಗೆ": 1526,
      "ೆಂದ": 1527,
      "erg": 1528,
      "ప్రతి": 1529,
      "ాలలో": 1530,
      "ాలను": 1531,
      "ిక్": 1532,
      "प्रति": 1533,
      "प्रधान": 1534,
      "क्ति": 1535,
      "విస్త": 1536,
      "न्ह": 1537,
      "संविधान": 1538,
      "करोड़": 1539,
      "ండు": 1540,
      "क्षा": 1541,
      "betw": 1542,
      "began": 1543,
      "ರ್ಥ": 1544,
      "సంస్కృ": 1545,
      "సంగీ": 1546,
      "sup": 1547,
      "ड़ा": 1548,
      "ght": 1549,
      "ంగ్ల": 1550,
      "ically": 1551,
      "द्वार": 1552,
      "ిత్ర": 1553,
      "ially": 1554,
      "ప్రాచ": 1555,
      "క్రమ": 1556,
      "ರಾಷ್ಟ್ರ": 1557,
      "సిని": 1558,
      "సియా": 1559,
      "lowing": 1560,
      "भाषाओं": 1561,
      "ism,": 1562,
      "गया।": 1563,
      "శాస్త్ర": 1564,
      "ಹೆಸ": 1565,
      "north": 1566,
      "ಜನಸಂಖ್ಯೆ": 1567,
      "western": 1568,
      "्राज्य": 1569,
      "साम्राज्य": 1570,
      "लोक": 1571,
      "ఆర్ధిక": 1572,
      "ಪೂರ್ವ": 1573,
      "भूमि": 1574,
      "मंत्री": 1575,
      "ಹೆಚ್ಚು": 1576,
      "दशक": 1577,
      "సరిహ": 1578,
      "Pakistan": 1579,
      "అత్యధిక": 1580,
      "ఇండియా": 1581,
      "ಪಶ್ಚಿಮ": 1582,
      "ೆಂದರೆ": 1583,
      "between": 1584,
      "30": 1585,
      "Eur": 1586,
      "It": 1587,
      "late": 1588,
      "ob": 1589,
      "pu": 1590,
      "pow": 1591,
      "ris": 1592,
      "rate": 1593,
      "ting": 1594,
      "tim": 1595,
      "we": 1596,
      "ख्या": 1597,
      "गठ": 1598,
      "चल": 1599,
      "ब्र": 1600,
      "यू": 1601,
      "रह": 1602,
      "on-": 1603,
      "dic": 1604,
      "ari": 1605,
      "ited": 1606,
      "leg": 1607,
      "ilit": 1608,
      "न्न": 1609,
      "संबंध": 1610,
      "river": 1611,
      "ement": 1612,
      "set": 1613,
      "istor": 1614,
      "exp": 1615,
      "ies,": 1616,
      "anges": 1617,
      "able": 1618,
      "ack": 1619,
      "सम्": 1620,
      "spec": 1621,
      "पूर्": 1622,
      "peri": 1623,
      "किया।": 1624,
      "हिन्द": 1625,
      "northern": 1626,
      "ंग्रेस": 1627,
      "स्वतंत्र": 1628,
      "later": 1629,
      "राष्ट्रीय": 1630,
      "पार्ट": 1631,
      "बीच": 1632,
      "world's": 1633,
      "blic": 1634,
      "मैदान": 1635,
      "चुनावों": 1636,
      "व्यवस्था": 1637,
      "द्वारा": 1638,
      "public": 1639,
      "power": 1640,
      "100": 1641,
      "3.": 1642,
      "Al": 1643,
      "By": 1644,
      "Com": 1645,
      "aw": 1646,
      "cour": 1647,
      "ded": 1648,
      "her": 1649,
      "hum": 1650,
      "other": 1651,
      "ood": 1652,
      "ple": 1653,
      "since": 1654,
      "ust": 1655,
      "ving": 1656,
      "आर्थ": 1657,
      "ई।": 1658,
      "उन": 1659,
      "टी": 1660,
      "ण्": 1661,
      "तृ": 1662,
      "धि": 1663,
      "पी": 1664,
      "फ़": 1665,
      "बर": 1666,
      "बे": 1667,
      "मत": 1668,
      "रो": 1669,
      "लों": 1670,
      "ం:": 1671,
      "ంధ": 1672,
      "ఆధ": 1673,
      "కాలు": 1674,
      "గణ": 1675,
      "జ్య": 1676,
      "జాబ": 1677,
      "ట్ల": 1678,
      "ఢిల్ల": 1679,
      "ణి": 1680,
      "తిక": 1681,
      "తంత్ర": 1682,
      "దం": 1683,
      "దార": 1684,
      "ధి": 1685,
      "నె": 1686,
      "నడి": 1687,
      "పించ": 1688,
      "భిన్న": 1689,
      "మె": 1690,
      "మూడ": 1691,
      "మాత్ర": 1692,
      "రహ": 1693,
      "వై": 1694,
      "సౌ": 1695,
      "సము": 1696,
      "సింది.": 1697,
      "సమా": 1698,
      "హార": 1699,
      "ీ;": 1700,
      "ీర్": 1701,
      "ಆರ್ಥ": 1702,
      "ಇಂಡ": 1703,
      "ಗಣ": 1704,
      "ಗಮ": 1705,
      "ಡಳ": 1706,
      "ಡೆ": 1707,
      "ಣೆ": 1708,
      "ದಾ": 1709,
      "ನೆಯ": 1710,
      "ಪಟ್ಟ": 1711,
      "ಪಂಚ": 1712,
      "ಬ್ರಿ": 1713,
      "ಮಾನ": 1714,
      "ಯು": 1715,
      "ಸೆ": 1716,
      "ಾಲ": 1717,
      "ಿರುವ": 1718,
      "ೊಂಡ": 1719,
      "than": 1720,
      "there": 1721,
      "one": 1722,
      "में,": 1723,
      "ite": 1724,
      "స్య": 1725,
      "స్వ": 1726,
      "స్వా": 1727,
      "్యాయ": 1728,
      "ప్రము": 1729,
      "स्ट": 1730,
      "प्रदेश": 1731,
      "नेतृ": 1732,
      "వివిధ": 1733,
      "विका": 1734,
      "विस्त": 1735,
      "among": 1736,
      "संख्या": 1737,
      "ular": 1738,
      "ಗಳಲ್ಲಿ": 1739,
      "ations": 1740,
      "ద్దు": 1741,
      "raph": 1742,
      "जाती": 1743,
      "ంతో": 1744,
      "సామ": 1745,
      "ಸಂಪ": 1746,
      "द्वी": 1747,
      "ೆಯನ್ನು": 1748,
      "కోర్": 1749,
      "పేర్": 1750,
      "ಪ್ರದೇಶ": 1751,
      "ಪ್ರಪಂಚ": 1752,
      "धिकार": 1753,
      "రాష్ట్రపతి": 1754,
      "स्थान": 1755,
      "app": 1756,
      "ద్ధి": 1757,
      "try": 1758,
      "శాఖ": 1759,
      "ಸಾಮ": 1760,
      "డ్డ": 1761,
      "बहुत": 1762,
      "ಸ್ಥಾನ": 1763,
      "ಟ್ಟು": 1764,
      "మొదల": 1765,
      "subcontinent": 1766,
      "కర్య": 1767,
      "ప్రాంతాలు": 1768,
      "थी।": 1769,
      "including": 1770,
      "దేశంలోని": 1771,
      "peop": 1772,
      "రెండు": 1773,
      "ಹೊಂದಿದೆ.": 1774,
      "ాల్లో": 1775,
      "निर्माण": 1776,
      "ఉత్తర": 1777,
      "పట్టణ": 1778,
      "బెంగ": 1779,
      "బ్రి": 1780,
      "ಬೆಳ": 1781,
      "ಮಿಲಿಯ": 1782,
      "influ": 1783,
      "increased": 1784,
      "ప్పటిక": 1785,
      "After": 1786,
      "सैन्य": 1787,
      "द्योग": 1788,
      "ఏర్ప": 1789,
      "బహు": 1790,
      "మంత్రి": 1791,
      "సింధ": 1792,
      "classical": 1793,
      "Buddh": 1794,
      "velop": 1795,
      "liter": 1796,
      "कॉंग्रेस": 1797,
      "ಭಾಷ": 1798,
      "ವಲಸೆ": 1799,
      "సరిహద్దు": 1800,
      "आर्थिक": 1801,
      "సౌకర్య": 1802,
      "ಆರ್ಥಿಕ": 1803,
      "ಡಳಿತ": 1804,
      "ಬ್ರಿಟ": 1805,
      "ప్రముఖ": 1806,
      "नेतृत्व": 1807,
      "द्वीप": 1808,
      "2,": 1809,
      "Ar": 1810,
      "Mo": 1811,
      "Mu": 1812,
      "Ne": 1813,
      "S$": 1814,
      "US$": 1815,
      "Wor": 1816,
      "ach": 1817,
      "bas": 1818,
      "e,": 1819,
      "ev": 1820,
      "har": 1821,
      "histor": 1822,
      "ient": 1823,
      "krit": 1824,
      "mus": 1825,
      "mid": 1826,
      "milit": 1827,
      "no": 1828,
      "national": 1829,
      "nuclear": 1830,
      "pres": 1831,
      "ten": 1832,
      "tec": 1833,
      "ंप": 1834,
      "अर": 1835,
      "अव": 1836,
      "कर्": 1837,
      "चार": 1838,
      "जब": 1839,
      "दर": 1840,
      "पर्व": 1841,
      "बन": 1842,
      "लर": 1843,
      "लिया": 1844,
      "शे": 1845,
      "ोष": 1846,
      "inter": 1847,
      "ree": 1848,
      "ren": 1849,
      "enc": 1850,
      "sty": 1851,
      "state": 1852,
      "as,": 1853,
      "्यों": 1854,
      "ised": 1855,
      "स्त्र": 1856,
      "amil": 1857,
      "परमाण": 1858,
      "liament": 1859,
      "constitution": 1860,
      "develop": 1861,
      "कार्य": 1862,
      "ghal": 1863,
      "ies.": 1864,
      "act": 1865,
      "occ": 1866,
      "जनजाति": 1867,
      "ign": 1868,
      "work": 1869,
      "स्थाप": 1870,
      "general": 1871,
      "rule": 1872,
      "वीं": 1873,
      "Chin": 1874,
      "mark": 1875,
      "1947,": 1876,
      "हुआ।": 1877,
      "parliament": 1878,
      "diversity": 1879,
      "च्च": 1880,
      "पश्चिम": 1881,
      "गणराज्य": 1882,
      "न्याया": 1883,
      "प्रधानमंत्री": 1884,
      "पूर्ण": 1885,
      "period": 1886,
      "people": 1887,
      "Mughal": 1888,
      "World": 1889,
      "परमाणु": 1890,
      "..": 1891,
      "0.": 1892,
      "5.": 1893,
      "7,": 1894,
      "Beng": 1895,
      "East": 1896,
      "Mus": 1897,
      "Pun": 1898,
      "St": 1899,
      "Sans": 1900,
      "West": 1901,
      "fl": 1902,
      "gi": 1903,
      "gre": 1904,
      "hm": 1905,
      "jab": 1906,
      "ned": 1907,
      "non-": 1908,
      "o,": 1909,
      "ron": 1910,
      "rat": 1911,
      "rol": 1912,
      "sur": 1913,
      "tri": 1914,
      "ंति": 1915,
      "ईसा": 1916,
      "ओर": 1917,
      "गति": 1918,
      "पे": 1919,
      "बो": 1920,
      "भग": 1921,
      "रक्षा": 1922,
      "लिये": 1923,
      "व्या": 1924,
      "शन": 1925,
      "शी": 1926,
      "शता": 1927,
      "सक": 1928,
      "सह": 1929,
      "सभा": 1930,
      "२००": 1931,
      "ంద": 1932,
      "ందు": 1933,
      "అభ": 1934,
      "అను": 1935,
      "కళ": 1936,
      "కల్": 1937,
      "గే": 1938,
      "గలు": 1939,
      "గంగా": 1940,
      "చార": 1941,
      "చరి": 1942,
      "చైన": 1943,
      "టీ": 1944,
      "టె": 1945,
      "తన": 1946,
      "తూ": 1947,
      "తమి": 1948,
      "తాబ్": 1949,
      "నీ": 1950,
      "నగర": 1951,
      "పత": 1952,
      "పొ": 1953,
      "పద్ధ": 1954,
      "పండు": 1955,
      "బ్": 1956,
      "మర": 1957,
      "మూ": 1958,
      "మ్య": 1959,
      "రూ": 1960,
      "ళ్ల": 1961,
      "వడ": 1962,
      "వహ": 1963,
      "వృ": 1964,
      "వత్": 1965,
      "శతాబ్": 1966,
      "సర": 1967,
      "సై": 1968,
      "సార": 1969,
      "సర్వ": 1970,
      "ిమ": 1971,
      "ు.": 1972,
      "ుంది.": 1973,
      "ಂಧ": 1974,
      "ಂಶ": 1975,
      "ಆರ": 1976,
      "ಇದ": 1977,
      "ಎಂಬ": 1978,
      "ಒಟ್ಟು": 1979,
      "ಕು": 1980,
      "ಕ್ತ": 1981,
      "ಕ್ರಿ": 1982,
      "ಗಿನ": 1983,
      "ಗೊಂಡ": 1984,
      "ಚು": 1985,
      "ಟ್": 1986,
      "ತ್": 1987,
      "ದೊ": 1988,
      "ದ್": 1989,
      "ನಗ": 1990,
      "ಬಂದ": 1991,
      "ಮ್": 1992,
      "ರಡ": 1993,
      "ರೂ": 1994,
      "ವೆ.": 1995,
      "ಷ್": 1996,
      "ಸ್ತ": 1997,
      "ಹಾ": 1998,
      "ಹಾಗ": 1999,
      "ುವ": 2000,
      "ೈನ": 2001,
      "೨೦": 2002,
      "through": 2003,
      "ers": 2004,
      "ered": 2005,
      "ार्": 2006,
      "enni": 2007,
      "లు.": 2008,
      "Indu": 2009,
      "offic": 2010,
      "స్వాత": 2011,
      "ics": 2012,
      "ాలతో": 2013,
      "ిక,": 2014,
      "న్నాయి.": 2015,
      "0000": 2016,
      "గా,": 2017,
      "నిర్వ": 2018,
      "lead": 2019,
      "್ಯಾ": 2020,
      "न्द्र": 2021,
      "न्तु": 2022,
      "నుక": 2023,
      "నుండి": 2024,
      "संसद": 2025,
      "ಗಳನ್ನು": 2026,
      "ation,": 2027,
      "emerg": 2028,
      "త్తం": 2029,
      "ల్వే": 2030,
      "भाग": 2031,
      "भाज": 2032,
      "సంఖ్య": 2033,
      "हाला": 2034,
      "ately": 2035,
      "ಸ್ವಾ": 2036,
      "sig": 2037,
      "abl": 2038,
      "निर": 2039,
      "ರಿವ": 2040,
      "ರಿಂದ": 2041,
      "ಭಾರತದಲ್ಲಿ": 2042,
      "ಿಯಲ್ಲಿ": 2043,
      "ಿಯಿಂದ": 2044,
      "ితా": 2045,
      "కూడిన": 2046,
      "మొత్తం": 2047,
      "ultan": 2048,
      "రైల్వే": 2049,
      "ವಿಭ": 2050,
      "ವಿರ": 2051,
      "వాతావర": 2052,
      "ived": 2053,
      "१९९": 2054,
      "युद्ध": 2055,
      "పాలన": 2056,
      "భారతదేశానికి": 2057,
      "ఒకటి": 2058,
      "ಮುಖ್ಯ": 2059,
      "ರೆಗೆ": 2060,
      "చేయ": 2061,
      "ಸಾವಿರ": 2062,
      "దేశాలలో": 2063,
      "क्षेत्रीय": 2064,
      "ograph": 2065,
      "प्राप्त": 2066,
      "जिसमें": 2067,
      "ట్లు": 2068,
      "मुख्य": 2069,
      "millenni": 2070,
      "తున్న": 2071,
      "ಸಿರಿವ": 2072,
      "वर्षों": 2073,
      "అధికారిక": 2074,
      "ప్రపంచంలో": 2075,
      "್ರಾಜ್ಯ": 2076,
      "వెబ్": 2077,
      "ಸುಮಾರ": 2078,
      "religion": 2079,
      "ప్రజా": 2080,
      "forest": 2081,
      "served": 2082,
      "జరిగిన": 2083,
      "వంటి": 2084,
      "ಹಿಂದೂ": 2085,
      "social": 2086,
      "ब्दी": 2087,
      "समाज": 2088,
      "అనేక": 2089,
      "ఎక్కువగా": 2090,
      "ప్రస్తుతం": 2091,
      "కాంగ్రెసు": 2092,
      "caused": 2093,
      "पहले": 2094,
      "Indo-": 2095,
      "धीरे": 2096,
      "ಡ್ಡ": 2097,
      "ಮೊದ": 2098,
      "ಶತಮಾನ": 2099,
      "ప్రాచీన": 2100,
      "Europ": 2101,
      "ब्रि": 2102,
      "ण्ड": 2103,
      "జాబితా": 2104,
      "దారులు,": 2105,
      "నడిపించ": 2106,
      "సముద్ర": 2107,
      "विकास": 2108,
      "ಸಾಮ್ರಾಜ್ಯ": 2109,
      "ಮಿಲಿಯನ್": 2110,
      "military": 2111,
      "अरब": 2112,
      "शेष": 2113,
      "Bengal": 2114,
      "Punjab": 2115,
      "Sanskrit": 2116,
      "शताब्दी": 2117,
      "అభి": 2118,
      "చరిత్ర": 2119,
      "తమిళ": 2120,
      "ದ್ಧ": 2121,
      "ಹಾಗೂ": 2122,
      "స్వాతంత్ర": 2123,
      "నిర్వహ": 2124,
      "ಸ್ವಾತಂತ್ರ": 2125,
      "వాతావరణం": 2126,
      "millennium": 2127,
      "%.": 2128,
      "-d": 2129,
      "-largest": 2130,
      "2.": 2131,
      "21": 2132,
      "4.": 2133,
      "80": 2134,
      "9.": 2135,
      "Cent": 2136,
      "Himal": 2137,
      "Is": 2138,
      "Plate": 2139,
      "Si": 2140,
      "bill": 2141,
      "can": 2142,
      "col": 2143,
      "ds": 2144,
      "far": 2145,
      "ga": 2146,
      "ied": 2147,
      "king": 2148,
      "nolog": 2149,
      "rural": 2150,
      "ss": 2151,
      "some": 2152,
      "t,": 2153,
      "ty": 2154,
      "ually": 2155,
      "vement": 2156,
      "इंड": 2157,
      "एँ": 2158,
      "एवं": 2159,
      "गंगा": 2160,
      "थे": 2161,
      "दल": 2162,
      "दर्": 2163,
      "निक": 2164,
      "पै": 2165,
      "मू": 2166,
      "मौ": 2167,
      "लन": 2168,
      "लोग": 2169,
      "स,": 2170,
      "सु": 2171,
      "हरी": 2172,
      "theast": 2173,
      "dif": 2174,
      "dire": 2175,
      "disp": 2176,
      "esp": 2177,
      "ly,": 2178,
      "साल": 2179,
      "owever": 2180,
      "राजनी": 2181,
      "वायु": 2182,
      "देख": 2183,
      "wide": 2184,
      "हाँ": 2185,
      "ड़ी": 2186,
      "ird": 2187,
      "who": 2188,
      "ared": 2189,
      "निभा": 2190,
      "वर्त": 2191,
      "ell": 2192,
      "जिन": 2193,
      "ident": 2194,
      "ritor": 2195,
      "जनसंख्या": 2196,
      "cook": 2197,
      "ivil": 2198,
      "gener": 2199,
      "प्ले": 2200,
      "युक्त": 2201,
      "दोनों": 2202,
      "mathem": 2203,
      "high": 2204,
      "century": 2205,
      "अपने": 2206,
      "बंधन": 2207,
      "लगभग": 2208,
      "सदस": 2209,
      "Asia": 2210,
      "कुछ": 2211,
      "कुल": 2212,
      "religi": 2213,
      "म्भ": 2214,
      "duced": 2215,
      "स्थित": 2216,
      "polit": 2217,
      "टिश": 2218,
      "majority": 2219,
      "cording": 2220,
      "culture": 2221,
      "अन्त": 2222,
      "संस्कृति": 2223,
      "न्हें": 2224,
      "भूमिका": 2225,
      "स्वतंत्रता": 2226,
      "music": 2227,
      "Muslim": 2228,
      "Indus": 2229,
      "Europe": 2230,
      "ब्रिटिश": 2231,
      "Himalay": 2232,
      "billion": 2233,
      "owever,": 2234,
      "(3": 2235,
      ");": 2236,
      "11": 2237,
      "36": 2238,
      "400": 2239,
      "Ac": 2240,
      "Am": 2241,
      "Del": 2242,
      "En": 2243,
      "Gand": 2244,
      "Jan": 2245,
      "Jain": 2246,
      "Re": 2247,
      "Sh": 2248,
      "aj": 2249,
      "ace": 2250,
      "air": 2251,
      "bi": 2252,
      "back": 2253,
      "cre": 2254,
      "cit": 2255,
      "dle": 2256,
      "dra": 2257,
      "fin": 2258,
      "fed": 2259,
      "great": 2260,
      "ight": 2261,
      "last": 2262,
      "loc": 2263,
      "made": 2264,
      "pr": 2265,
      "pany": 2266,
      "sch": 2267,
      "vent": 2268,
      "wom": 2269,
      "ँच": 2270,
      "ँकि": 2271,
      "अप्र": 2272,
      "अर्थ": 2273,
      "अलग": 2274,
      "आधिकार": 2275,
      "घोष": 2276,
      "जल": 2277,
      "डी": 2278,
      "डॉ": 2279,
      "त्या": 2280,
      "तमिल": 2281,
      "थिय": 2282,
      "निय": 2283,
      "पं": 2284,
      "पड़": 2285,
      "बने": 2286,
      "बनी": 2287,
      "ये": 2288,
      "लं": 2289,
      "वल": 2290,
      "विक": 2291,
      "शि": 2292,
      "शक्ति": 2293,
      "सित": 2294,
      "हथिय": 2295,
      "ुनिक": 2296,
      "ृत": 2297,
      "२०": 2298,
      "అని": 2299,
      "ఆఫ": 2300,
      "ఇవ": 2301,
      "కం": 2302,
      "కల": 2303,
      "ఖండ": 2304,
      "చి": 2305,
      "జి": 2306,
      "జన్": 2307,
      "టం": 2308,
      "టా": 2309,
      "డే": 2310,
      "ణంగా": 2311,
      "దన": 2312,
      "దీ": 2313,
      "ద్య": 2314,
      "నాయ": 2315,
      "న్యాయ": 2316,
      "పం": 2317,
      "పద": 2318,
      "పశ": 2319,
      "పక్ష": 2320,
      "పాత్ర": 2321,
      "మల": 2322,
      "మలు": 2323,
      "మించ": 2324,
      "రే": 2325,
      "ర్య": 2326,
      "రకాల": 2327,
      "లక్ష": 2328,
      "వరి": 2329,
      "సూ": 2330,
      "హా": 2331,
      "హ్": 2332,
      "ిల్": 2333,
      "ిస్త": 2334,
      "ుల": 2335,
      "ెల": 2336,
      "ోర": 2337,
      "ಅಥ": 2338,
      "ಅಮ": 2339,
      "ಆಡಳಿತ": 2340,
      "ಉಗಮ": 2341,
      "ಎರಡ": 2342,
      "ಕರ": 2343,
      "ಕೇ": 2344,
      "ಕೊ": 2345,
      "ಕ್ರ": 2346,
      "ಚೀ": 2347,
      "ಣಿ": 2348,
      "ತ್ಯ": 2349,
      "ತಿಯ": 2350,
      "ದಿ": 2351,
      "ದೆ": 2352,
      "ದಿಂದ": 2353,
      "ದಕ್ಷ": 2354,
      "ಧಿ": 2355,
      "ಧ್ಯ": 2356,
      "ನಿ": 2357,
      "ಪಡ": 2358,
      "ಬಾ": 2359,
      "ಬಿ": 2360,
      "ಭೂ": 2361,
      "ಭಾಗ": 2362,
      "ರತ": 2363,
      "ರೀ": 2364,
      "ಲಾಗ": 2365,
      "ವೇ": 2366,
      "ವು.": 2367,
      "ವಣೆ": 2368,
      "ಶ್ರ": 2369,
      "ಸಾರ": 2370,
      "ಹಲಿ": 2371,
      "ಹಿತ": 2372,
      "ಿಣ": 2373,
      "third": 2374,
      "ann": 2375,
      "ins": 2376,
      "red": 2377,
      "ारम्भ": 2378,
      "ensu": 2379,
      "केन्द्र": 2380,
      "arm": 2381,
      "arn": 2382,
      "orig": 2383,
      "లోక్": 2384,
      "స్,": 2385,
      "స్లా": 2386,
      "काम": 2387,
      "ప్రకార": 2388,
      "ాలకు": 2389,
      "ికత": 2390,
      "omet": 2391,
      "सेवा": 2392,
      "स्तर": 2393,
      "प्रभा": 2394,
      "प्रकार": 2395,
      "प्रारम्भ": 2396,
      "ected": 2397,
      "ಾರ್": 2398,
      "िक्": 2399,
      "కుల": 2400,
      "కుంట": 2401,
      "కుటు": 2402,
      "నిర్": 2403,
      "వి.": 2404,
      "ాయు": 2405,
      "विदेश": 2406,
      "था,": 2407,
      "मालय": 2408,
      "ियाँ": 2409,
      "ಂದು": 2410,
      "old": 2411,
      "ades": 2412,
      "రాస్య": 2413,
      "परंप": 2414,
      "संयुक्त": 2415,
      "ಗಳೆಂದರೆ": 2416,
      "करना": 2417,
      "ము.": 2418,
      "ములో": 2419,
      "ముంబ": 2420,
      "ద్వీ": 2421,
      "తి,": 2422,
      "ల్లో": 2423,
      "जाते": 2424,
      "cons": 2425,
      "సంఘ": 2426,
      "సంప్రదాయ": 2427,
      "సంవత్": 2428,
      "agric": 2429,
      "territor": 2430,
      "పుట్ట": 2431,
      "dep": 2432,
      "స్థాన్": 2433,
      "ంటే": 2434,
      "ಸ್ವ": 2435,
      "ange": 2436,
      "sive": 2437,
      "క్షరాస్య": 2438,
      "పాక్": 2439,
      "టిలో": 2440,
      "ರಿಕ": 2441,
      "ರಿನ": 2442,
      "इसी": 2443,
      "ಿಯಾ": 2444,
      "ಿಸಿ": 2445,
      "ಿಸಿದ": 2446,
      "वर्ग": 2447,
      "हिमालय": 2448,
      "early": 2449,
      "common": 2450,
      "contri": 2451,
      "control": 2452,
      "central": 2453,
      "ంచి": 2454,
      "coal": 2455,
      "coast": 2456,
      "రైళ్ల": 2457,
      "plain": 2458,
      "రాష్ట్రాల": 2459,
      "రాష్ట్రాలు": 2460,
      "వచ్చిన": 2461,
      "trans": 2462,
      "కొన్ని": 2463,
      "పాలిత": 2464,
      "వేగంగా": 2465,
      "భారతదేశపు": 2466,
      "1965,": 2467,
      "दोलन": 2468,
      "ణాసియా": 2469,
      "शासित": 2470,
      "party": 2471,
      "ಕೆಲ": 2472,
      "డ్డు": 2473,
      "ವಾಗಿದೆ.": 2474,
      "భారతదేశంలోని": 2475,
      "వ్యవస్థలో": 2476,
      "economy": 2477,
      "చెందిన": 2478,
      "ಸ್ಥೆ": 2479,
      "century,": 2480,
      "अपनी": 2481,
      "కార్య": 2482,
      "ಸಿಂಧ": 2483,
      "feat": 2484,
      "కరణ": 2485,
      "పరంగా": 2486,
      "పరిశ్ర": 2487,
      "మేన": 2488,
      "ನಾವಣೆ": 2489,
      "ప్రధానమంత్రి": 2490,
      "స్థానంలో": 2491,
      "రాజ్యాలు": 2492,
      "include": 2493,
      "వారస": 2494,
      "సభ్య": 2495,
      "ಕೋಟಿ)": 2496,
      "scri": 2497,
      "बड़ा": 2498,
      "ఆర్థ": 2499,
      "రోడ్డు": 2500,
      "ज़ी": 2501,
      "పూ.": 2502,
      "ముఖ్యమైన": 2503,
      "సాంప్రదాయ": 2504,
      "ఉంటాయి.": 2505,
      "బాద్": 2506,
      "ವರ್ಷ": 2507,
      "భాగం": 2508,
      "కేంద్రపాలిత": 2509,
      "growth": 2510,
      "domin": 2511,
      "आधुनिक": 2512,
      "ಂಗ್": 2513,
      "ಿದ್ದು": 2514,
      "సాధించ": 2515,
      "పాకిస్తాన్": 2516,
      "పాకిస్థాన్": 2517,
      "ರಾಜ್ಯಗಳು": 2518,
      "దక్షిణాన": 2519,
      "following": 2520,
      "अमे": 2521,
      "పైగా": 2522,
      "సంస్కృతి": 2523,
      "సంగీతం": 2524,
      "సినిమా": 2525,
      "ಹೆಸರು": 2526,
      "गठबंधन": 2527,
      "रहे": 2528,
      "पार्टी": 2529,
      "Company": 2530,
      "court": 2531,
      "human": 2532,
      "ఆధార": 2533,
      "ఢిల్లీ": 2534,
      "మూడు": 2535,
      "మాత్రం": 2536,
      "రహదారులు,": 2537,
      "ಇಂಡಿಯಾ": 2538,
      "స్వతంత్ర": 2539,
      "స్వామ్య": 2540,
      "సామ్రా": 2541,
      "ಪ್ರಪಂಚದ": 2542,
      "బెంగాల": 2543,
      "బ్రిటి": 2544,
      "influenc": 2545,
      "ಬ್ರಿಟಿ": 2546,
      "tech": 2547,
      "न्यायालय": 2548,
      "శతాబ్దం": 2549,
      "సర్వీ": 2550,
      "ಆರಂಭ": 2551,
      "ಕ್ರಿ.": 2552,
      "ಚುನಾವಣೆ": 2553,
      "ದೊಡ್ಡ": 2554,
      "ನಗರ": 2555,
      "emerged": 2556,
      "भाजपा": 2557,
      "हालाँकि": 2558,
      "ultanate": 2559,
      "వెబ్సై": 2560,
      "ಸುಮಾರು": 2561,
      "అభివృ": 2562,
      "ಸ್ವಾತಂತ್ರ್ಯ": 2563,
      "Central": 2564,
      "Sikh": 2565,
      "मूल": 2566,
      "प्लेट": 2567,
      "religious": 2568,
      "political": 2569,
      "Delhi": 2570,
      "Gandhi": 2571,
      "women": 2572,
      "आधिकारिक": 2573,
      "हथियार": 2574,
      "ఆఫ్": 2575,
      "పశ్చ": 2576,
      "ಅಥವಾ": 2577,
      "ದೆಹಲಿ": 2578,
      "ದಕ್ಷಿಣ": 2579,
      "ಧಿಪ": 2580,
      "origin": 2581,
      "కుటుంబ": 2582,
      "परंपरा": 2583,
      "agricult": 2584,
